<!doctype html>
<html lang="ru">

<?php include_once 'php/head.php'; ?>

<body>

    <?php include_once 'header.php'; ?>
 
    <section>
        <div class="conteiner">
            <?php include 'vmenu.php'; ?>
            <div class="inf_frame">
                <div class="inf_main_header">архив</div>

                <div class = "inf_wraper">
                    <div class = "inf_header">С 1 июля 2025 года устанавливаются следующие тарифы:</div>
                    <div class =  "inf_body">
                        <ul>
                            <li>ОБРАЩЕНИЕ С ТКО - <strong>8,43 руб./м2</strong></li>
                            <li>ГОРЯЧАЯ ВОДА – <strong>233,65 руб./м3</strong></li>
                            <li>ХОЛОДНАЯ ВОДА – <strong>62,78 руб./м3</strong></li>
                            <li>ВОДООТВЕДЕНИЕ – <strong>51,62 руб./м3</strong></li>
                            <li>ЭЛЕКТРОЭНЕРГИЯ – <strong>7,16 руб кВтч</strong></li>
                            <li>РЕЗЕРВНЫЙ ФОНД – <strong>5,50 руб./м2</strong></li>
                        </ul>
                        <div class="inf_comment">
                            Согласно приказам Департамента экономической политики и развития г. МОСКВЫ № ТР174/24 от 14.11. 2024г., 
                            № ТР108/24 от 24.10.2024г., № ТР142/24 от 07.11.2024г., № ТР180/24 от 14.11.2024г., № ТР181/24 от 14.11.2024г., 
                            № ТР289/24 от 11.12.2024г., № ДПР-ТР-399/24 от 25.12.2024 г., № ДПР-ТР-399/24 от 25.12.2024 г.
                        </div>
                        <div class = "inf_sign">Администрация ТСЖ</div>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">ОЧНО-ЗАОЧНОЕ ОТЧЁТНОЕ СОБРАНИЕ (март-апрель 2025г.)</div>
                    <div class =  "inf_body">
                        Очно-заочное отчетное-выборное собрание собственников  помещений дома 5 по улице Высокая поселка Ерино г. Москвы проводится по  инициативе Правления ТСЖ &laquo;Еринские высоты&raquo;.
                        <div class = "inf_alert">
                            Основная часть собрания  состоится 23.03.2025 года в 12:00 в помещении  офиса ТСЖ по адресу: п. Ерино ул. Высокая д.5
                            Дата начала приёма решений собственников: «23» марта 2025 года с 12-00 часов.
                            Дата окончания приёма решений собственников: «20» апреля 2025 года  до 20-00 часов.
                        </div>
                        <b>ПОВЕСТКА ДНЯ:</b>
                        <ol>
                            <li>Выбор председателя собрания.</li>
                            <li>Выбор секретаря собрания.</li>
                            <li>Выбрать счетную комиссию.</li>
                            <li>Отчёт об исполнении сметы доходов и расходов товарищества за 2024г. (<a href="doc/2025/smeta_2024.pdf">Приложение №1</a>).</li>
                            <li>Заключение ревизионной комиссии товарищества, по результатам проверки годовой бухгалтерской (финансовой) отчётности товарищества за 2024 г. (<a href="doc/2025/reviziya_ahd_za_2024.pdf">Приложение №2</a>).</li>
                            <li>Отчёт о выполнении годового плана содержания и ремонта общего имущества в многоквартирном доме за 2024г. (<a href="doc/2025/otchet_2024.pdf">Приложение № 3</a>).</li>
                            <li>Годовой план содержания и ремонта общего имущества в многоквартирном доме на 2025г. (<a href="doc/2025/plan_2025.pdf">Приложение № 4</a>).</li>
                            <li>Годовой отчёт о деятельности правления товарищества за 2024г. (<a href="doc/2025/otchet_predsedatelya_za_2024.pdf">Приложение №5</a>).</li>
                            <li>Утвердить смету доходов и расходов товарищества на 2025г. (<a href="doc/2025/smeta_2025.pdf">Приложение №6</a>)</li>
                            <li>Предложение по замене общедомовых приборов учета ГВС и отопления за счет средств Фонда Капитального Ремонта.</li>
                            <li>Определение места хранения протокола общего собрания собственников (ОСС) помещений, решений собственников по вопросам, поставленным на голосование.</li>
                            <li>Определение помещения в многоквартирном доме (МКД), доступного для всех собственников помещений, для размещения сообщений о решениях, принятых собранием и итогов голосования.</li>
                            <li>Разное.</li>
                        </ol>
                        <div class = "inf_impotent">Участие в заочном голосовании ВСЕХ членов ТСЖ "Еринские высоты" СТРОГО ОБЯЗАТЕЛЬНО!</div>
                        <div class = "inf_sign">АДМИНИСТРАЦИЯ ТСЖ</div>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">С 1 июля 2024 г. устанавливаются следующие тарифы</div>
                    <div class = "inf_body">
                        <b>ОБРАЩЕНИЕ С ТКО</b> -7,34 руб./м<sup>2</sup><br>
                        <b>ГОРЯЧУЮ ВОДУ</b> – 181,21 руб./м<sup>3</sup><br> 
                        <b>ХОЛОДНУЮ ВОДУ</b> – 54,01 руб./м<sup>3</sup><br>
                        <b>ВОДООТВЕДЕНИЕ</b> – 45,91 руб./м<sup>3</sup><br>
                        <b>ЭЛЕКТРОЭНЕРГИЯ</b> – 6,15 руб кВтч<br>
                        <b>РЕЗЕРВНЫЙ ФОНД</b> – 4,50 руб./м<sup>2</sup><br>
                        <b>ОСВЕЩЕНИЕ МЕСТ ОБЩЕГО ПОЛЬЗОВАНИЯ</b> – 325 руб./квартира
                        <div class="inf_comment">
                            Согласно приказам Департамента экономической политики и развития г. МОСКВЫ №ТР188/23 от 28.11. 2023г. , № 186-ТР от 15.11.2012г.и 
                            № ТР 290/23 от 15.12.2023 г., № ТР 284/23 от 14.12.2023г., № ТР 231/23 от 14.12.2023г
                        </div>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">ОЧНО-ЗАОЧНОЕ ОБЩЕЕ СОБРАНИЕ (март-апрель 2024г.)</div>
                    <div class = "inf_body">
                        Очно-заочное отчетное-выборное собрание собственников  помещений дома 5 по улице Высокая поселка Ерино г. Москвы проводится по  инициативе Правления ТСЖ &laquo;Еринские высоты&raquo;. 
                        <div class="inf_alert">
                            Основная часть собрания  состоится 10.03.2024 года в 12:00&nbsp;в помещении офиса ТСЖ по адресу: п. Ерино ул. Высокая д.5<br>
                            Дата начала приёма решений собственников: «10» марта 2024 года с 12-00 часов. <br>
                            Дата окончания приёма решений собственников: «10» апреля 2024 года  до 20-00 часов. 
                        </div>
                        <b>ПОВЕСТКА ДНЯ:</b>
                        <ol>
                            <li>Выбор председателя собрания.</li>
                            <li>Выбор секретаря собрания.</li>
                            <li>Выбрать счетную комиссию.</li>
                            <li>Отчёт об исполнении сметы доходов и расходов товарищества за 2023г. (<a href="doc/2024/smeta_2023.pdf">Приложение №1</a>).</li>
                            <li>Заключение ревизионной комиссии товарищества, по результатам проверки годовой бухгалтерской (финансовой) отчётности товарищества за 2023 г. (<a href="doc/2024/reviziya_ahd_za_2023.pdf">Приложение №2</a>).</li>
                            <li>Отчёт о выполнении годового плана содержания и ремонта общего имущества в многоквартирном доме за 2023г. (<a href="doc/2024/otchet_2023.pdf">Приложение № 3</a>).</li>
                            <li>Годовой план содержания и ремонта общего имущества в многоквартирном доме на 2024г. (<a href="doc/2024/plan_2024.pdf">Приложение № 4</a>).</li>
                            <li>Годовой отчёт о деятельности правления товарищества за 2023г. (<a href="doc/2024/otchet_predsedatelya_za_2023.pdf">Приложение №5</a>).</li>
                            <li>Утвердить смету доходов и расходов товарищества на 2024г. (<a href="doc/2024/smeta_2024.pdf">Приложение №6</a>)</li>
                            <li>Утвердить штатное расписание на 2024г. (<a href="doc/2024/raspisanie_2024.pdf">Приложение №7</a>).</li>
                            <li>Выбор ревизионной комиссии на 2024-2026 г.</li>
                            <li>Утверждение нового договора на обслуживание МКД. (<a href="doc/2024/dogovor_2024.doc">Договор управления многоквартирным домом</a>)</li>
                            <li>Выбор членов правления ТСЖ «Еринские высоты».</li>
                            <li>Определение места хранения протокола общего собрания собственников (ОСС) помещений, решений собственников по вопросам, поставленным на голосование.</li>
                            <li>Определение помещения в многоквартирном доме (МКД), доступного для всех собственников помещений, для размещения сообщений о решениях, принятых собранием и итогов голосования.</li>
                            <li>Разное.</li>
                        </ol>
                        <ul>
                            <li><a href="doc/2024/otchet_za_2023.PDF">Отчет о целевом использовании средств за 2023й год.</a></li>
                            <li><a href="doc/2024/balans_2023.PDF">Бухгалтерский баланс на 31.12.2023.</a></li>
                            <li><a href="doc/2024/vote2024.xls">Бланк голосования.</a></li>
                            <li><a href="doc/2024/protokol_2024.PDF">Протокол очередного собрания собственников.</a></li>
                            <li><a href="doc/2024/protokol_pravleniya.PDF">Протокол заседания правления.</a></li>
                        </ul>
                        <div class="inf_impotent">Участие в заочном голосовании ВСЕХ членов ТСЖ &quot;Еринские высоты&quot;<br>
                            СТРОГО ОБЯЗАТЕЛЬНО!
                        </div>
                        <div class="inf_sign">АДМИНИСТРАЦИЯ ТСЖ</div>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">Тарифы на коммунальные услуги</div>
                    <div class = "inf_body">
                        <strong>ХВС</strong> – <em><strong>46</strong></em> рублей за метр кубический (холодная вода)<br>
                        <strong>ГВС</strong> – <em><strong>155,21</strong></em> рублей за метр кубический (горячая вода)<br>
                        <strong>ВОДООТВЕДЕНИЕ</strong> – <em><strong>39,97</strong></em> рублей за метр кубический (канализация)<br>
                        <strong>ЭЛЕКТРОЭНЕРГИЯ</strong> – <em><strong>5,66</strong></em> рублей за кВт/час<br>
                        <div class="inf_comment">
                            приказ №274-ТР от 16.12.2019, приказ №235-ТР от 03.12.2018, приказ №274-ТР от 16.12.2019, приказ №302-ТР от 17.12.2019
                        </div>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">ОЧНО-ЗАОЧНОЕ ОБЩЕЕ СОБРАНИЕ (апрель 2023г.)</div>
                    <div class = "inf_body">
                        Общее собрание членов ТСЖ «Еринские высоты» в многоквартирном доме по адресу г. Москва, п. Ерино ул.Высокая, д. 5 проводится по инициативе председателя правления ТСЖ Онищенко Андрея Владимировича  в очной-заочной форме.
                            <div class="inf_alert">
                                Очная часть собрания состоится 09.04.2023 года в 12-00 часов. В офисе ТСЖ «Еринские высоты».<br>
                                Дата начала приёма решений собственников: «10» апреля 2023 года с 9-00 часов.<br>
                                Дата окончания приёма решений собственников: «24» апреля 2023 года до 18-00 часов.
                            </div>
                        <b>ПОВЕСТКА ДНЯ:</b>
                        <ol>
                            <li>Выбор председателя собрания.</li>
                            <li>Выбор секретаря собрания.</li>
                            <li>Выбрать счетную комиссию.</li>
                            <li>Утвердить отчёт об исполнении сметы доходов и расходов товарищества за 2022г. (<a href="doc/2023/smeta_2022.pdf">Приложение №1</a>).</li>
                            <li>Утвердить заключение ревизионной комиссии товарищества, по результатам проверки годовой бухгалтерской (финансовой) отчётности товарищества за 2022 г. (<a href="doc/2023/reviziya_ahd_za_2022.pdf">Приложение №2</a>).</li>
                            <li>Утвердить отчёт о выполнении годового плана содержания и ремонта общего имущества в многоквартирном доме за 2022г. (<a href="doc/2023/otchet_2022.jpg">Приложение № 3</a>).</li>
                            <li>Утвердить годовой план содержания и ремонта общего имущества в многоквартирном доме на 2023г. (<a href="doc/2023/plan_2023.jpg">Приложение № 4</a>).</li>
                            <li>Выборы ревизионной комиссии.</li>
                            <li>Утверждение сметы ТСЖ согласно тарифам Департамента экономической политики города Москвы и Совета депутатов Рязановского поселения на 2022-2023 г.г.</li>
                            <li>Утвердить годовой отчёт о деятельности правления товарищества за 2022г. (<a href="doc/2023/otchet_predsedatelya_za_2022.pdf">Приложение №5</a>).</li>
                            <li>Утвердить смету доходов и расходов товарищества на 2023г. (<a href="doc/2023/smeta_2023.jpg">Приложение №6</a>).</li>
                            <li>Утвердить штатное расписание на 2023г. (<a href="doc/2023/raspisanie_2023.jpg">Приложение №7</a>).</li>
                            <li>Определение места хранения протокола общего собрания членов ТСЖ, решений членов ТСЖ по вопросам, поставленным на голосование. В Государственной жилищной инспекции по городу Москва.</li>
                            <li>Определение помещения в многоквартирном доме, доступного для все членов ТСЖ, для размещения сообщений о решениях, принятых собранием и итогов голосования. Размещение протокола общего собрания на информационных досках подъездов.</li>
                            <li>Жизнедеятельность дома.</li>
                        </ol>
                        Документы собрания: 
                        <ul>
                            <li><a href="doc/2023/smeta_2023.jpg">Приложение 1. Смета доходов и расходов по эксплуатации здания.</a></li>
                            <li><a href="doc/2023/reviziya_ahd_za_2022.pdf">Приложение 2. Отчет ревизионной комиссии</a></li>
                            <li><a href="doc/2023/otchet_2022.jpg">Приложение 3. Отчет о проделанной работе за 2022 год.</a></li>
                            <li><a href="doc/2023/plan_2023.jpg">Приложение 4. План работ на 2023 год.</a></li>
                            <li><a href="doc/2023/otchet_predsedatelya_za_2022.pdf">Приложение 5. Отчёт о деятельности правления за 2022г.</a></li>
                            <li><a href="doc/2023/smeta_2023.jpg">Приложение 6. Смета доходов и расходов на 2023 год.</a></li>
                            <li><a href="doc/2023/raspisanie_2023.jpg">Приложение 7. Штатное расписание на 2023год.</a></li>
                            <li><a href="doc/2023/member_note2023.docx">Уведомление о проведении очередного общего собрания.</a></li>
                        </ul>
                        <div class="inf_impotent">Участие в заочном голосовании ВСЕХ членов ТСЖ &quot;Еринские высоты&quot;<br>
                            СТРОГО ОБЯЗАТЕЛЬНО!
                        </div>
                        <div class="inf_sign">АДМИНИСТРАЦИЯ ТСЖ</div>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">ОБЪЯВЛЕНИЕ</div>
                    <div class = "inf_body">
                        <b>Уважаемые владельцы (собственники) квартир!</b><br>
                        <br>
                        <b>С 30 августа по 2 сентября не будет горячей воды</b>, в связи с профилактическими работами на котельной ОАО «Санаторий Ерино».<br>
                        <br>
                        <div class="inf_sign">АДМИНИСТРАЦИЯ ТСЖ</div>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">ЗАОЧНОЕ ОТЧЕТНО-ВЫБОРНОЕ СОРАНИЕ (апрель 2022 г.)</div>
                    <div class = "inf_body">
                        Заочное отчетно-выборное собрание собственников жилья дома номер 5 по улице Высокая поселка Ерино проводится по инициативе правления ТСЖ.
                        <div class="inf_alert">Собрание проводится в период с 12:00 12го апреля до 21:00 22го апреля 2022 года</div>
                        <b>ПОВЕСТКА ДНЯ:</b>
                        <ol>
                            <li>Избрание председателя общего собрания собственников помещений.</li>
                            <li>Избрание секретаря общего собрания собственников помещений.</li>
                            <li>Избрание счетной комиссии общего собрания собственников помещений.</li>
                            <li>Утверждение заочной формы проведения общего собрания.</li>
                            <li>Отчет о финансово-хозяйственной деятельности за 2021 год.</li>
                            <li>Отчет ревизионной комиссии за 2021 год.</li>
                            <li>Выборы нового состава Правления.</li>
                            <li>Выборы ревизионной комиссии.</li>
                            <li>Утверждение сметы ТСЖ согласно тарифам Департамента экономической политики города Москвы и Совета депутатов Рязановского поселения на 2022-2023 г.г.</li>
                            <li>Утверждение штатного расписания.</li>
                            <li>Решение о переходе на обслуживание в МФЦ.</li>
                            <li>Разрешение на размещение слаботочных сетей.</li>
                            <li>План работ по ремонту и содержанию дома.</li>
                            <li>Утверждение договора управления МКД.</li>
                        </ol>
                        Документы собрания: 
                        <ul>
                            <li><a href="doc/2022/balans_31_12_2021.pdf">Бухгалтерский баланс на 31 декабря 2021 года</a></li>
                            <li><a href="doc/2022/smeta_2021.pdf">Приложение 1. Исполнение сметы доходов и расходов за 2021 год.</a></li>
                            <li><a href="doc/2022/otchet_2021.pdf">Приложение 3. Отчет о проделанной работе за 2021 год.</a></li>
                            <li><a href="doc/2022/plan_2022.pdf">Приложение 4. План работ на 2022 год.</a></li>
                            <li><a href="doc/2022/smeta_2022.pdf">Приложение 6. Смета доходов и расходов на 2022 год.</a></li>
                            <li><a href="doc/2022/raspisanie_2022.pdf">Приложение 7. Штатное расписание на 2022 год.</a></li>
                            <li><a href="doc/2022/sobranie_2022.pdf">Объявление. Заочное отчетно-выборное собрание 2022 года.</a></li>
                        </ul>
                        <div class="inf_impotent">Участие в заочном голосовании ВСЕХ членов ТСЖ &quot;Еринские высоты&quot;<br>
                            СТРОГО ОБЯЗАТЕЛЬНО!
                        </div>
                        <div class="inf_sign">АДМИНИСТРАЦИЯ ТСЖ</div>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">ЗАОЧНОЕ ОБЩЕЕ  СОБРАНИЕ (апрель 2021 г.)</div>
                    <div class = "inf_body">
                        Общее собрание членов ТСЖ &quot;Еринские высоты&quot; в многоквартирном доме по адресу г. Москва, п. Ерино ул.Высокая, д. 5 проводится по инициативе председателя правления ТСЖ Онищенко Андрея Владимировича <b>в заочной форме</b>.
                        <div class="inf_alert">
                            Заочная часть голосования по настоящей повестке будет проведена: с 1 по 19 апреля 2021 г.<br>
                            Необходимо заполнить бюллетень (<a href="doc/2021/Решение_члена_ТСЖ_2021.xls">Решение_члена_ТСЖ_2021.xls</a>) и опустить в почтовый ящик ТСЖ. Бюллетени разложены в ваши почтовые ящики.  Либо скачайте бланк с сайта и рапечатайте самостоятельно.								
                        </div>
                        ПОВЕСТКА ДНЯ:
                        <ol>
                            <li>Выбор председателя собрания.</li>
                            <li>Выбор секретаря собрания.</li>
                            <li>Выбрать счетную комиссию.</li>
                            <li>Утвердить отчёт об исполнении сметы доходов и расходов товарищества за 2020 г. (<a href="doc/2021/Исполнение_Сметы_доходов_и_расходов_в_2020.jpg">Приложение №1</a>).</li>
                            <li>Утвердить заключение ревизионной комиссии товарищества, по результатам проверки годовой бухгалтерской (финансовой) отчётности товарищества за 2020 г. (<a href="doc/2021/Приложение_2_Отчет_ревизионной_комиссии.pdf">Приложение №2</a>).</li>
                            <li>Утвердить отчёт о выполнении годового плана содержания и ремонта общего имущества в многоквартирном доме за 2020 г. (<a href="doc/2021/Приложение_3_Отчет.pdf">Приложение №3</a>).</li>
                            <li>Утвердить годовой план содержания и ремонта общего имущества в многоквартирном доме на 2021 г. (<a href="doc/2021/Приложение_4_План_работ.jpg">Приложение №4</a>).</li>
                            <li>Утвердить годовой отчёт о деятельности правления товарищества за 2020 г. (Приложение №5).</li>
                            <li>Утвердить смету доходов и расходов товарищества на 2021 г. (<a href="doc/2021/смета_2021.jpg">Приложение №6</a>).</li>
                            <li>Утвердить штатное расписание на 2021 г. (<a href="doc/2021/Приложение_7_Штатное_расписание.jpg">Приложение №7</a>).</li>
                            <li>Переход на обслуживание в МФЦ.</li>
                            <li>Жизнедеятельность дома.</li>
                        </ol>
                        Документы собрания: 
                        <ul>
                            <li><a href="doc/2021/Уведомление_Членов_ТСЖ_2021г.docx">Уведомление членов ТСЖ 2021</a></li>
                            <li><a href="doc/2021/Решение_члена_ТСЖ_2021.xls">Решение члена ТСЖ 2021</a></li>
                            <li><a href="doc/2021/Исполнение_Сметы_доходов_и_расходов_в_2020.jpg">Приложение 1 - исполнение сметы доходов и расходов</a></li>
                            <li><a href="doc/2021/Приложение_2_Отчет_ревизионной_комиссии.pdf">Приложение 2 - отчет ревизионной комиссии</a></li>
                            <li><a href="doc/2021/Приложение_3_Отчет.pdf">Приложение 3 - отчет за 2020 г.</a></li>
                            <li><a href="doc/2021/Приложение_4_План_работ.jpg">Приложение 4 - план работ на 2021 г.</a></li>
                            <li><a href="doc/2021/Исполнение_Сметы_доходов_и_расходов_в_2020.jpg">Приложение 6 - смета на 2021 г.</a></li>
                            <li><a href="doc/2021/Приложение_7_Штатное_расписание.jpg">Приложение 7 - штатное расписание</a></li>
                        </ul>
                        <div class="inf_impotent">Участие в заочном голосовании ВСЕХ членов ТСЖ &quot;Еринские высоты&quot;<br>
                            СТРОГО ОБЯЗАТЕЛЬНО!
                        </div>
                        <div class="inf_sign">АДМИНИСТРАЦИЯ ТСЖ</div>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">ЗАОЧНОЕ ОБЩЕЕ  СОБРАНИЕ (апрель 2020 г.)</div>
                    <div class = "inf_body">
                        Общее собрание членов ТСЖ &quot;Еринские высоты&quot; в многоквартирном доме по адресу г. Москва, п. Ерино ул.Высокая, д. 5 проводится по инициативе председателя правления ТСЖ Онищенко Андрея Владимировича <b>в заочной форме</b>.
                        <div class="inf_alert">
                            Заочная часть голосования по настоящей повестке будет проведена: с 6 по 19 апреля 2020 г.<br>
                            Необходимо заполнить бюллетень (<a href="doc/2020/Решение члена ТСЖ 2020.xlsx">Решение члена ТСЖ 2020.xlsx</a>) и опустить в почтовый ящик ТСЖ. Бюллетени разложены в ваши почтовые ящики. Либо скачайте бланк с сайта и рапечатайте самостоятельно.
                        </div>
                        <b>ПОВЕСТКА ДНЯ:</b>
                        <ol>
                            <li>Выбор председателя собрания.</li>
                            <li>Выбор секретаря собрания.</li>
                            <li>Выбрать счетную комиссию.</li>
                            <li>Утвердить отчёт об исполнении сметы доходов и расходов товарищества за 2019 г. (<a href="doc/2020/Приложение 1 исполнение сметы доходов и расходов.pdf">Приложение №1</a>).</li>
                            <li>Утвердить заключение ревизионной комиссии товарищества, по результатам проверки годовой бухгалтерской (финансовой) отчётности товарищества за 2019 г. (Приложение №2).</li>
                            <li>Утвердить отчёт о выполнении годового плана содержания и ремонта общего имущества в многоквартирном доме за 2019 г. (<a href="doc/2020/Приложение 3 отчет за 2019г.pdf">Приложение №3</a>).</li>
                            <li>Утвердить годовой план содержания и ремонта общего имущества в многоквартирном доме на 2020 г. (<a href="doc/2020/Приложение 4 план работ на 2020г.pdf">Приложение №4</a>).</li>
                            <li>Утвердить годовой отчёт о деятельности правления товарищества за 2019 г. (Приложение №5).</li>
                            <li>Утвердить смету доходов и расходов товарищества на 2020 г. (<a href="doc/2020/Приложение 6 смета на 2020г.pdf">Приложение №6</a>).</li>
                            <li>Утвердить штатное расписание на 2020 г. (<a href="doc/2020/Приложение 7 штатное расписание.pdf">Приложение №7</a>).</li>
                            <li>Выбрать ревизионную комиссию на 2020-2022 г.</li>
                            <li>Утверждение <a href="doc/2020/Договор управления многоквартирным домом 2020.docx">нового договора</a> на обслуживание МКД. </li>
                            <li>Выбор членов правления ТСЖ &quot;Еринские высоты&quot;.</li>
                            <li>Жизнедеятельность дома.</li>
                        </ol>
                        Документы собрания: 
                        <ul>
                            <li><a href="doc/2020/Уведомление Членов ТСЖ 2020г.docx">Уведомление Членов ТСЖ 2020г.docx</a></li>
                            <li><a href="doc/2020/Договор управления многоквартирным домом 2020.docx">Договор управления многоквартирным домом 2020.docx</a></li>
                            <li><a href="doc/2020/Приложение 1 исполнение сметы доходов и расходов.pdf">Приложение 1 исполнение сметы доходов и расходов.pdf</a></li>
                            <li><a href="doc/2020/Приложение 3 отчет за 2019г.pdf">Приложение 3 отчет за 2019г.pdf</a></li>
                            <li><a href="doc/2020/Приложение 4 план работ на 2020г.pdf">Приложение 4 план работ на 2020г.pdf</a></li>
                            <li><a href="doc/2020/Приложение 6 смета на 2020г.pdf">Приложение 6 смета на 2020г.pdf</a></li>
                            <li><a href="doc/2020/Приложение 7 штатное расписание.pdf">Приложение 7 штатное расписание.pdf</a></li>
                            <li><a href="doc/2020/Решение члена ТСЖ 2020.xlsx">Решение члена ТСЖ 2020.xlsx</a></li>
                        </ul>
                        <div class="inf_impotent">Участие в заочном голосовании ВСЕХ членов ТСЖ &quot;Еринские высоты&quot;<br>
                            СТРОГО ОБЯЗАТЕЛЬНО!
                        </div>
                        <div class="inf_sign">АДМИНИСТРАЦИЯ ТСЖ</div>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">ОБЩЕЕ  СОБРАНИЕ (14 апреля 2019 г. в 16:00)</div>
                    <div class = "inf_body">
                        Общее собрание собственников жилья в многоквартирном доме по адресу г. Москва, п. Ерино ул.Высокая, д. 5 (далее &ndash; многоквартирный дом), проводится по инициативе собственника кв. 35 Онищенко Андрея Владимировича <b>в очно-заочной форме</b>.
                        Очное обсуждение вопросов повестки собрания и принятие решения по ним состоится:   
                        14 апреля 2019 г. в 16-00 по адресу г. Москва п. Ерино ул. Высокая д. 3 стр. 2. ДШИ &laquo;Дети синей птицы&raquo;
                        <b>Начало регистрации участников собрания &ndash; 15:45 ч.</b>
                        При себе иметь документ, удостоверяющий личность (паспорт) и свидетельство на квартиру.
                        Заочная часть голосования по настоящей повестке будет проведена: с 15 по 25 апреля 2019 г.
                        Бюллетени с решениями собственников по вопросам повестки просим передавать: в офис ТСЖ &laquo;Еринские высоты&raquo;  с 8:00 15 апреля    до 17:00 25 апреля 2019 г.<br>
                        <b>ПОВЕСТКА ДНЯ:</b>
                        <ol>
                            <li>Выбор председателя собрания.</li>
                            <li>Выбор секретаря собрания из состава присутствующих.</li>
                            <li>Выбрать счетную комиссию.</li>
                            <li>Утвердить отчёт об исполнении сметы доходов и расходов товарищества за 2018г. (Приложение №1).</li>
                            <li>Утвердить заключение ревизионной комиссии товарищества, по результатам проверки годовой бухгалтерской (финансовой) отчётности товарищества за 2018 г. (Приложение №2).</li>
                            <li>Утвердить отчёт о выполнении годового плана содержания и ремонта общего имущества в многоквартирном доме за 2018г. (Приложение № 3).</li>
                            <li>Утвердить годовой план содержания и ремонта общего имущества в многоквартирном доме на 2019 г. (Приложение № 4 ).</li>
                            <li>Утвердить годовой отчёт о деятельности правления товарищества за 2018 г. (Приложение №5).</li>
                            <li>Утвердить смету доходов и расходов товарищества на 2019 г. (Приложение №6).</li>
                            <li>Утвердить штатное расписание на 2019 г. (Приложение №7).</li>
                            <li>Переход  на обслуживание в МФЦ. (Предлагается отказаться от перехода на обслуживание в  МФЦ).</li>
                            <li>Договор  с&nbsp; ООО &laquo;ЭКВУС&raquo;, смету с материалами,  перечень работ и сроки проведения работ (предлагается утвердить).</li>
                            <li>Для  выполнения работ ООО &laquo;ЭКВУС&raquo; утвердить специальный счет Капитального ремонта.</li>
                            <li>Ответственным  за приемку и подписание актов выполненных работ назначить председателя  правления Онищенко Андрея Владимировича (кв. 35).</li>
                            <li>Жизнедеятельность дома.</li>
                        </ol>
                        Документы собрания:
                        <ul>
                            <li><a href="doc/2019/otchet_2018.pdf">Отчет о проделанной работе за 2018 год</a></li>
                            <li><a href="doc/2019/otchet_ob_isp_sredstv_2018.jpg">Отчет о целевом использовании средств за 2018 год</a></li>
                            <li><a href="doc/2019/otchet_ob_ispolnenii_smety_2018.jpg">Отчет об исполнении сметы за 2018 год</a></li>
                            <li><a href="doc/2019/bukh_balans_2018.jpg">Бухгалтерский баланс на 31 декабря 2018 года</a></li>
                            <li><a href="doc/2019/shtatnoe_raspisanie_2019.jpg">Штатное расписание на 2019 год</a></li>
                            <li><a href="doc/2019/plan_rabot_2019.jpg">План работ на 2019 год</a></li>
                            <li><a href="doc/2019/dveri.docx">Договор на установку огнеупорных дверей</a></li>
                            <li><a href="doc/2019/dveri_prilozhenie.xlsx">Приложение к договору</a></li>
                        </ul>
                        <div class="inf_impotent">ЯВКА ВСЕХ СОБСТВЕННИКОВ СТОРОГО ОБЯЗАТЕЛЬНА</div>
                        <div class="inf_sign">АДМИНИСТРАЦИЯ ТСЖ</div>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">ОБЩЕЕ  СОБРАНИЕ (15 апреля 2018 г. в 16:00)</div>
                    <div class = "inf_body">
                        Общее собрание членов ТСЖ &laquo;Еринские высоты&raquo; в многоквартирном доме по адресу г. Москва, п. Ерино ул.Высокая, д. 5 (далее &ndash; многоквартирный дом), проводится по инициативе председателя правления ТСЖ Онищенко Андрея Владимировича  в очно-заочной форме.
                        Очное обсуждение вопросов повестки собрания и принятие решения по ним состоится:   
                        15 апреля 2018 г. в 16-00 по адресу г. Москва п. Ерино ул. Высокая д. 3 стр. 2. ДШИ &laquo;Дети синей птицы&raquo;
                        Начало регистрации участников собрания &ndash; 15:45 ч. При себе иметь документ, удостоверяющий личность (паспорт) и свидетельство на квартиру.
                        Заочная часть голосования по настоящей повестке будет проведена: с 16 апреля 2018г. по 26 апреля 2018 г.
                        Бюллетени с решениями собственников по вопросам повестки просим передавать: в офис ТСЖ &laquo;Еринские высоты&raquo;  с 16 апреля 2017 г. с 8:00 ч. до 26 апреля 2017 г. 17:00 ч.<br>
                        <b>ПОВЕСТКА ДНЯ:</b>
                        <ol>
                            <li>Выбор председателя собрания.</li>
                            <li>Выбор секретаря собрания из состава присутствующих.</li>
                            <li>Выбрать счетную комиссию.</li>
                            <li>Утвердить отчёт об исполнении сметы доходов и расходов товарищества за 2017г. (Приложение №1).</li>
                            <li>Утвердить заключение ревизионной комиссии товарищества, по результатам проверки годовой бухгалтерской (финансовой) отчётности товарищества за 2017 г. (Приложение №2).</li>
                            <li>Утвердить отчёт о выполнении годового плана содержания и ремонта общего имущества в многоквартирном доме за 2017г. (Приложение № 3).</li>
                            <li>Утвердить годовой план содержания и ремонта общего имущества в многоквартирном доме на 2018г. (Приложение № 4 ).</li>
                            <li>Утвердить годовой отчёт о деятельности правления товарищества за 2017 г. (Приложение №5).</li>
                            <li>Утвердить смету доходов и расходов товарищества на 2018г. (Приложение №6).</li>
                            <li>Утвердить штатное расписание на 2018г. (Приложение №7).</li>
                            <li>Выбрать ревизионную комиссию на 2018 -2020 г. из состава присутствующих.</li>
                            <li>Выбор членов правления ТСЖ &laquo;Еринские высоты&raquo;.</li>
                            <li>Утверждение нового договора на обслуживание МКД. (с проектом договора  можнно ознакомиться на сайте ТСЖ).</li>
                            <li>Установка видеонаблюдения в лифтовых кабинах.</li>
                            <li>Жизнедеятельность дома.</li>
                        </ol>
                        Документы собрания:
                        <ul>
                            <li><a href="doc/2018/otchet_o_rabote_za_2017.pdf">Отчет о проделанной работе за 2017 год</a></li>
                            <li><a href="doc/2018/otchet_po_smete.pdf">Отчет об исполнении сметы за 2017 год</a></li>
                            <li><a href="doc/2018/smeta_dohodov_i_rashodov.pdf">Смета доходов и расходов на 2018 год</a></li>
                            <li><a href="doc/2018/plan_rabot_2018.pdf">План работ на 2018 год</a></li>
                            <li><a href="doc/2018/dogovor_upravleniya_mnogokvartirnym_domom.doc">Договор управления многоквартирным домом</a></li>
                            <li><a href="doc/2018/protokol_sobraniya_2018.pdf">Протокол собрания</a></li>
                            <li><a href="doc/2018/otchet_rk_2018.pdf">Отчёт ревизионной комиссии</a></li>
                        </ul>
                        <div class="inf_impotent">ЯВКА ВСЕХ СОБСТВЕННИКОВ СТОРОГО ОБЯЗАТЕЛЬНА</div>
                        <div class="inf_sign">АДМИНИСТРАЦИЯ ТСЖ</div>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">ОБЩЕЕ  СОБРАНИЕ СОСТОИТСЯ 15 апреля 2017 в 16:00 в ДШИ &quot;Дети Синей Птицы&quot;</div>
                    <div class = "inf_body">
                        Общее собрание членов ТСЖ «Еринские высоты» в многоквартирном доме по адресу г. Москва, п. Ерино ул.Высокая, д. 5 (далее – многоквартирный дом), проводится по инициативе председателя правления ТСЖ Онищенко Андрея Владимировича  в очно-заочной форме.
                        Очное обсуждение вопросов повестки собрания и принятие решения по ним состоится:   
                        15 апреля 2018 г. в 16-00 по адресу г. Москва п. Ерино ул. Высокая д. 3 стр. 2. ДШИ «Дети синей птицы»
                        Начало регистрации участников собрания – 15:45 ч. При себе иметь документ, удостоверяющий личность (паспорт) и свидетельство на квартиру.
                        Заочная часть голосования по настоящей повестке будет проведена: с 16 апреля 2018г. по 26 апреля 2018 г.
                        Бюллетени с решениями собственников по вопросам повестки просим передавать: в офис ТСЖ «Еринские высоты»  с 16 апреля 2017 г. с 8:00 ч. до 26 апреля 2017 г. 17:00 ч.<br>
                        <b>ПОВЕСТКА ДНЯ:</b>
                        <ol>
                            <li>Выбор председателя собрания.</li>
                            <li>Выбор секретаря собрания из состава присутствующих.</li>
                            <li>Выбрать счетную комиссию.</li>
                            <li>Утвердить отчёт об исполнении сметы доходов и расходов товарищества за 2017г. (Приложение №1).</li>
                            <li>Утвердить заключение ревизионной комиссии товарищества, по результатам проверки годовой бухгалтерской (финансовой) отчётности товарищества за 2017 г. (Приложение №2).</li>
                            <li>Утвердить отчёт о выполнении годового плана содержания и ремонта общего имущества в многоквартирном доме за 2017г. (Приложение № 3).</li>
                            <li>Утвердить годовой план содержания и ремонта общего имущества в многоквартирном доме на 2018г. (Приложение № 4 ).</li>
                            <li>Утвердить годовой отчёт о деятельности правления товарищества за 2017 г. (Приложение №5).</li>
                            <li>Утвердить смету доходов и расходов товарищества на 2018г. (Приложение №6).</li>
                            <li>Утвердить штатное расписание на 2018г. (Приложение №7).</li>
                            <li>Выбрать ревизионную комиссию на 2018 -2020 г. из состава присутствующих.</li>
                            <li>Выбор членов правления ТСЖ «Еринские высоты».</li>
                            <li>Утверждение нового договора на обслуживание МКД. (с проектом договора  можнно ознакомиться на сайте ТСЖ).</li>
                            <li>Установка видеонаблюдения в лифтовых кабинах.</li>
                            <li>Жизнедеятельность дома.</li>
                        </ol>
                        Документы собрания:
                        <ul>
                            <li><a href="doc/2018/otchet_o_rabote_za_2017.pdf">Отчет о проделанной работе за 2017 год</a></li>
                            <li><a href="doc/2018/otchet_po_smete.pdf">Отчет об исполнении сметы за 2017 год</a></li>
                            <li><a href="doc/2018/smeta_dohodov_i_rashodov.pdf">Смета доходов и расходов на 2018 год</a></li>
                            <li><a href="doc/2018/plan_rabot_2018.pdf">План работ на 2018 год</a></li>
                        </ul>
                        <div class="inf_impotent">ЯВКА ВСЕХ СОБСТВЕННИКОВ СТОРОГО ОБЯЗАТЕЛЬНА</div>
                        <div class="inf_sign">АДМИНИСТРАЦИЯ ТСЖ</div>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">ОТЧЁТНОЕ ГОДОВОЕ СОБРАНИЕ! (10.04.2016 в 16:00)</div>
                    <div class = "inf_body">
                        <b>Уважаемые жильцы!</b><br>
                        10 апреля 2016 г. (в воскресенье), в 16:00 в помещении детской школы исскуств &quot;Синяя птица&quot; состоится отчётное годовое собрание.<br>
                        <b>ПОВЕСТКА ДНЯ:</b>
                        <ol>
                            <li>Отчёт о финансово-хозяйственной деятельности за 2015г.</li>
                            <li>План работы на 2016г.</li>
                            <li>Бюджет (смета) на 2016г.</li>
                            <li>Выбор председателя правления.</li>
                            <li>Утверждение нового договора на обслуживание МКД (с <a href="doc/2016/dogovor_upravleniya_2016.doc">проектом договора</a> можнно ознакомиться <a href="docs.php">на сайте ТСЖ</a>).</li>
                            <li>Жизнедеятельность дома.</li>
                        </ol>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">Коллективное телевидение (06.10.2015)</div>
                    <div class = "inf_body">
                        <b>Уважаемые жильцы!</b><br>
                        Мы подключили собственное телевизионное оборудование и больше не зависим от соседнего ТСЖ. Как и сообщалось ранее вещание идёт как в аналоговом так и в цифровом формате. <a href="tv.php">Читать далее...</a><br>
                        
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">Цифровое телевидение в нашем доме. (27.08.2015)</div>
                    <div class = "inf_body">
                        <b>Уважаемые жильцы!</b><br>
                        Телевидение в нашем доме  предоставляется как в аналоговом (17 каналов), так и <b>в цифровом (20 каналов) </b>формате. Для просмотра цифрового  телевидения необходимо устройство совместимое с форматом <b>DVB-T2</b>. Некоторые современные телевизоры уже совместимы с этим  форматом, но если Ваше устройство не поддерживает этот формат, <br>
                        <b>Вы можете обратиться в ТСЖ по номеру +7(964)768-16-55 (Михаил Владимирович) для приобретения цифровой приставки.</b> <br>
                        Если наберется большое количество желающих, то можно будет  закупить приставки централизовано с хорошей скидкой! <a href="tv.php">Читать далее...</a>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">Тарифы с 01 июля 2015 года  (25.05.2015)</div>
                    <div class = "inf_body">
                        <div class="inf_comment">
                            Согласно постановления правительства Москвы от 19 мая 2015 г. N 280-ПП &quot;Об утверждении цен, ставок и тарифов 
                            на жилищно-коммунальные услуги для населения&quot;. Приложения 8,10,12,14.
                        </div>
                        <b>Тарифы</b> на жилищно-коммунальные услуги для населения города Москвы <b>с 01 июля 2015 года</b>: </br>
                        <b>ХВС</b> &ndash; <b>17,63</b> рублей/м<sup>3</sup> (холодная вода)<br>
                        <b>ГВС</b> &ndash; <b>106,75</b> рублей/м<sup>3</sup> (горячая вода)<br>
                        <b>КАНАЛИЗАЦИЯ</b> &ndash; <b>23,27</b> рублей/м<sup>3</sup><br>
                        <b>ЭЛЕКТРОЭНЕРГИЯ</b> &ndash; <b>3,26</b> рублей/кВтч
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">График отключения горячей воды на 2015 год (15.05.2015)</div>
                    <div class = "inf_body">
                        <b>С 24 ПО 26 МАЯ;</b><br>
                        <b>С 28 ПО 30 ИЮНЯ;</b><br>
                        <b>С 23 ПО 25 АВГУСТА.</b><br>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">Добавлены новые документы  (12.05.2015)</div>
                    <div class = "inf_body">
                        <b>Уважаемые жильцы!</b><br>
                        В раздел &quot;<a href="docs.php">Документы</a>&quot; нашего сайта добавлено <a href="doc/2015/zaklyuchenie_rev_kom_2014.pdf"><cite>Заключение ревизионной комиссии за 2014 г.</cite></a> и <cite><a href="doc/2015/ispolnenie_smety_2014.pdf">Исполнение сметы за 2014 г.</a></cite><br>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">Коллективное телевидение для нашего дома (10.04.2015)</div>
                    <div class = "inf_body">
                        <form id="votetv" method="post" action="http://www.rupoll.com/vote.php">
                            <input type="hidden" name="poll_id" value="xxxzvuaj">
                            <label>
                            <input type="checkbox" name='vote1'>
                            Первый</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote2'>
                            ТВЦ</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote3'>
                            Россия 2</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote4'>
                            НТВ</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote5'>
                            Россия 1</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote6'>
                            Перец</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote7'>
                            Подмосковье 360</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote8'>
                            СТС</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote9'>
                            Дисней</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote10'>
                            Домашний</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote11'>
                            Россия К / Euronews</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote12'>
                            ТНТ</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote13'>
                            Пятница</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote14'>
                            Петербург 5</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote15'>
                            ТВ 3</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote16'>
                            РЕН ТВ</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote17'>
                            Ю-ТВ</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote18'>
                            Звезда</label>
                            </br>
                            <label>
                            <input type="checkbox" name='vote19'>
                            2х2</label>
                            </br>
                            <input type='submit' disabled formtarget="_blank" value='        Голосовать!        '>
                        </form>
                        Уважаемые жильцы! В целях улучшения качества телевизионного вещания, а также накопления собственного фонда на развитие общедомового телевидения, ТСЖ имеет планы по покупке соответствующего оборудования. Чтобы получить лучшее качество при минимальных затратах, нам необходимо провести небольшой опрос. Пожалуйста, выделите слева 2 телеканала, которые вам НАИМЕНЕЕ интересны. Голосование касается только аналоговых телеканалов, которые вещает &quot;Останкино&quot;. В голосовании могут принять участие все жильцы нашего дома независимо от того, каким телевидением они пользуются. </br>
                        </br>
                        <b>Справочная информация:</b></br>
                        С 15 января 2015 года в России официально и бесплатно транслируются <a href="https://ru.wikipedia.org/wiki/Цифровое_телевидение_в_России" target="_blank"><b>30 цифровых телеканалов в формате DVB-T2</b></a>. Цифровые каналы делятся на три мультиплекса (по 10 каналов в каждом мультиплексе). Первый и второй мультиплексы уже вошли в постоянную сетку вещания &quot;Останкино&quot;. Третий мультиплекс находится в процессе наполнения. На десяти слотах третьего мультиплекса  в разное время суток вещают в общей сложности около сорока различных телеканалов, десять из которых затем войдут в третий мультиплекс на постоянной основе. <b>Чтобы просматривать цифровые телеканалы, ваш телевизор должен быть оборудован тюнером DVB-T2</b> (!ВНИМАНИЕ! DVB-T работать не будет &ndash; нужен именно T2), либо к телевизору должна подключаться приставка DVB-T2. </br>
                        </br>
                        <a href="http://www.rupoll.com/xxxzvuajsr.html" target="_blank"><b>Узнать результат голосования</b></a>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">Собрание 29.03.2015</div>
                    <div class = "inf_body">
                        На прошедшем недавно собрании были затронуты важные вопросы по нашему дому. Документы, которые рассматривались на 
                        собрание представлены в разделе &quot;<span class="MenuLeftSectionLink"><a href="docs.php">Документы</a></span>&quot;
                         нашего сайта.
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header"><a href="doc/2015/tariffs.docx">Тарифы</a> установленные с 1 июля 2014 года </div>
                    <div class = "inf_body">
                        <div class="inf_comment">
                            С 1 июля 2014 года вводятся новые тарифы на оплату жилья  и коммунальных услуг согласно постановлению Москвы от 26 11 2013г. 
                            №748-ПП  приложения 14,18,22,26, а также решением совета депутатов поселения  Рязановское.
                        </div>
                        <table class="inf_table">
                            <tr>
                                <td> Статья</td>
                                <td>Тариф</td>
                                <td>Единица измерения</td>
                            </tr>
                            <tr>
                                <td>ТО</td>
                                <td>34.75</td>
                                <td>руб/м<sup>2</sup></td>
                            </tr>
                            <tr>
                                <td>Электрическая энергия</td>
                                <td>3,00</td>
                                <td>За 1 кВт</td>
                            </tr>
                            <tr>
                                <td>Горячее водоснабжение</td>
                                <td>98.16</td>
                                <td>руб/м<sup>3</sup></td>
                            </tr>
                            <tr>
                                <td>Холодное водоснабжение</td>
                                <td>16.65</td>
                                <td>руб/м<sup>3</sup></td>
                            </tr>
                            <tr>
                                <td>Канализация</td>
                                <td>21,98</td>
                                <td>руб/м<sup>3</sup></td>
                            </tr>
                        </table>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header"><a href="doc/2015/tariffs.docx">Тарифы</a> установленные с 1 июля 2013 года </div>
                    <div class = "inf_body">
                        <div class="inf_comment">
                            С 1 июля 2013года вводятся новые тарифы на оплату жилья и коммунальных услуг согласно постановлению Москвы от 27 11 2012г. 
                            №671-ПП приложения 14,18,22,26, а также решением совета депутатов поселения Рязановское.
                        </div>
                        <table class="inf_table">
                            <tr>
                                <td>Статья</td>
                                <td>Тариф</td>
                                <td>Единица измерения</td>
                            </tr>
                            <tr>
                                <td>ТО</td>
                                <td>34.75</td>
                                <td>руб/м<sup>2</sup></td>
                            </tr>
                            <tr>
                                <td>Электрическая энергия</td>
                                <td>2.88</td>
                                <td>За 1 кВт</td>
                            </tr>
                            <tr>
                                <td>Горячее водоснабжение</td>
                                <td>98.16</td>
                                <td>руб/м<sup>3</sup></td>
                            </tr>
                            <tr>
                                <td>Холодное водоснабжение</td>
                                <td>16.21</td>
                                <td>руб/м<sup>3</sup></td>
                            </tr>
                            <tr>
                                <td>Канализация</td>
                                <td>21.41</td>
                                <td>руб/м<sup>3</sup></td>
                            </tr>
                        </table>
                    </div>
                </div>

            </div> <!-- inf_frame -->
        </div> <!-- conteiner -->

    </section>
    <!--Подвал-->
    <?php include_once 'footer.php'; ?>

</body>
</html>
