<!doctype html>
<html lang="ru">

<?php include_once 'php/head.php'; ?>

<body>

    <?php include_once 'header.php'; ?>

    <section>
        <div class="conteiner">
            <?php include 'vmenu.php'; ?>
            <div class="inf_frame">
                <div class="inf_main_header">новости ТСЖ</div>

                      <div class = "inf_wraper">
                          <div class = "inf_header">Тарифы на коммунальные услуги</div>
                          <div class = "inf_body">
                              Согласно приказам Департамента экономической политики и развития г. МОСКВЫ №<b>ТР188/23 от 28.11. 2023г. , № 186-ТР от 15.11.2012г.и № ТР 290/23 от 15.12.2023 г., № ТР 284/23 от 14.12.2023г., № ТР 231/23 от 14.12.2023г</b>.<br>
                              <br>
                              С 1 июля 2024 г. устанавливаются следующие тарифы на:<br>
                              <b>ОБРАЩЕНИЕ С ТКО</b> -8,43 руб./м<sup>2</sup><br>
                              <b>ГОРЯЧУЮ ВОДУ</b> – 233,65 руб./м<sup>3</sup><br> 
                              <b>ХОЛОДНУЮ ВОДУ</b> – 62,78 руб./м<sup>3</sup><br>
                              <b>ВОДООТВЕДЕНИЕ</b> – 51,62 руб./м<sup>3</sup><br>
                              <b>ЭЛЕКТРОЭНЕРГИЯ</b> – 7,16 руб кВтч<br>
                              <b>РЕЗЕРВНЫЙ ФОНД</b> – 5,50 руб./м<sup>2</sup><br>
                              <div class="inf_sign">Администрация ТСЖ</div>
                          </div>
                      </div>
            
                <div class="inf_link"><a href="archive.php">Перейти в Архив новостей</a></div>

                <div class="inf_main_header">Важные объявления</div>

                <div class = "inf_wraper">
                    <div class = "inf_header">График работы ТСЖ</div>
                    <div class =  "inf_body">
                      ТСЖ "Еринские Высоты" работает<br>
                      <br>
                      <span class="inf_impotent">с понедельника по пятницу с 08:00 часов до 17:00 часов.</span><br>
                      <br>
                      Суббота, воскресение - выходные дни.<br>
                      <br>
                      В случае экстренной необходимости (при прорывах трубопроводов, отключений электроэнергии, 
                      <div class="inf_alert">жгучем желании погасить долг по коммуналке</div>
                      и т.п.) можно <a href="contacts.php">звонить</a> в любое время. Телефоны доступны в разделе <a href="contacts.php">Контакты.</a>
                      <div class="inf_sign">Администрация ТСЖ</div>
                    </div>
                </div>  

                <div class = "inf_wraper">
                    <div class = "inf_header">Поэтажный график уборки подъездов</div>
                    <div class = "inf_body">
                        <ul>
                            <li>ПОНЕДЕЛЬНИК 	- <strong>2,3,4 этажи</strong></li>
                            <li>ВТОРНИК 		- <strong>5,6,7 этажи</strong></li>
                            <li>СРЕДА 		- <strong>8,9,10 этажи</strong></li>
                            <li>ЧЕТВЕРГ 		- <strong>11,12,13 этажи</strong></li>
                            <li>ПЯТНИЦА		- <strong>14,15,16 этажи</strong></li>
                            <li>СУББОТА 		- <strong>17 этажи</strong></li>
                        </ul>
                        <div class="inf_sign">Администрация ТСЖ</div>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header">Квитанции на оплату коммунальных услуг </div>
                    <div class = "inf_body">
                        Уважаемые владельцы (собственники) квартир. <br>
                        <br>
                        Квитанции на оплату коммунальных услуг своевременно вынимайте из своих почтовых ящиков! <br>
                        В индивидуальных случаях, при длительном отсутствии на территории Московской области, <strong>квитанция может быть выслана 
                        Вам факсом или по электронной почте</strong> (обращаться к управляющей 
                        Борисовой Л.Н. по тел. 8-964-768-14-18). <br>
                        <div class="inf_sign">Администрация ТСЖ</div>
                    </div>
                </div>

                <div class = "inf_wraper">
                    <div class = "inf_header"> Перепланировка квартир </div>
                    <div class = "inf_body"> 
                        Уважаемые собственники квартир! <br>
                        <br>
                        Предостерегаем вас от незаконных перепланировок квартир. <br>
                        Ставим всех в известность о том, что <strong>при обнаружении незаконных перепланировок</strong>, особенно связанных с изменением несущих 
                        конструкций,<strong> Администрация ТСЖ немедленно выдаст ПРЕДПИСАНИЕ об устранении указанных нарушений</strong>. В случае, если в течение 
                        14 дней перепланировка не будет узаконена, ТСЖ незамедлительно обратится в СУД с исковым заявлением. <br>
                        <div class="inf_sign">Администрация ТСЖ</div>
                    </div>
                </div>

            </div> <!-- inf_frame -->
        </div> <!-- conteiner -->

    </section>
  <!--Подвал-->
  <?php include_once 'footer.php'; ?>

</body>
</html>
