<!doctype html>
<html lang="ru">

<?php include_once 'php/head.php'; ?>

<body>

 <?php include_once 'header.php'; ?>

<section>
    <div class="conteiner">
        <?php include 'vmenu.php'; ?>
        <div class="inf_frame">
            <div class="inf_main_header">Документы</div>

            <div class="inf_wraper">
                <div class = "inf_header">Правила проживания и внутреннего распорядка</div>
                <div class = "inf_body">
                    <b>Общее положения. <br />
                    </b> <br/>
                    1. Правила проживания и внутреннего распорядка (далее Правила) разработаны  в соответствии с Жилищным Кодексом РФ, Уставом ТСЖ ЖК &laquo;ЕРИНСКИЕ ВЫСОТЫ&raquo; и другими нормативными актами в сфере жилищных отношений. <br/>
                    2. Правила проживания и внутреннего распорядка обязательны к исполнению, как собственниками жилых и нежилых помещений, так и членами их семей, сотрудниками (в случае, если нежилое помещение является офисом) нанимателями, арендаторами и посетителями жилого дома. 3. Нарушение правил может привести к применению товариществом собственников жилья правовых мер, в том числе наложение штрафных санкций. (Приложение №1) <br/>
                    4. Для целей Правил используются следующие понятия. <br/>
                    4.1. Общее имущество -  помещения в многоквартирном доме, не являющиеся частями квартир и предназначенные для обслуживания более одного помещения. Таким имуществом являются: <br/>
                    &bull; помещения общего пользования (лестничные площадки, переходные лоджии, лестницы, приквартирные и прилифтовые холлы); <br/>
                    &bull; крыша; <br/>
                    &bull; механическое, электрическое, санитарно-техническое и иное оборудование, находящееся в доме и обслуживающее более одного помещения; <br/>
                    &bull; земельный участок, на котором расположен дом; <br/>
                    &bull; элементы озеленения и благоустройства и другие объекты, предназначенные для обслуживания, эксплуатации и благоустройства дома; <br/>
                    &bull; детская площадка <br/>
                    <br/>
                    <b>Внутридомовое общее имущество</b> <br />
                    <br/>
                    1. Собственники жилых  помещений в многоквартирном доме не должны использовать общее имущество собственников помещений в многоквартирном доме в целях, не соответствующих целям проживания. <br/>
                    2. Запрещается загромождать лестничные площадки, переходные лоджии, лестницы, приквартирные и прилифтовые холлы. Крупногабаритный мусор, картон от бытовой и видео-оргтехники запрещено складировать в приквартирном, прилифтовом холле. Вышеуказанный мусор вывозится либо силами собственника, либо силами управляющей компании за счет собственника. <br/>
                    3. Запрещается размещать в местах общего пользования мебель, велосипеды, детские коляски и другое имущество. Товарищество не отвечает за исчезновение, разрушение, кражу или ущерб, причиненный личному имуществу, оставленному собственником помещения на свой собственный риск в местах общего пользования. <br/>
                    4. Запрещается вывешивать объявления на лестничных клетках, стенах, дверях, в лифтах, кроме определенных правлением товарищества для этого мест. <br/>
                    5. Запрещается писать что-либо на стенах, дверях, ступеньках лестниц, в кабинах лифтов и на любых поверхностях других элементов совместного пользования. <br/>
                    6. Запрещается сбрасывать пепел и окурки из окон, с балконов и лоджий, на лестничные проемы. Запрещается сбрасывать непотушенные окурки в мусоропровод. <br/>
                    7. Запрещается выбрасывать в сантехническое и канализационное оборудование мусор, тряпки, предметы личной гигиены и другие предметы. Ремонтные работы по устранению любых повреждений, возникших вследствие неправильного использования любого сантехнического оборудования, производится за счет владельца помещения, по вине которого произошло такое повреждение. <br/>
                    8. Запрещено катание на роликах, на велосипедах и самокатах по коридорам (холлам) жилого дома. <br/>
                    9. Собственники жилых и нежилых помещений, наниматели, арендаторы и их посетители должны соблюдать тишину в ночное время с 22.00 вечера до 6.00 утра. Это означает, что радиоприемники, телевизоры и иные источники шума должны быть приглушены, а звуки музыкальных инструментов или пение должны быть настолько тихими, чтобы не беспокоить соседей. <br/>
                    10. Запрещается осуществление деятельности в нежилых помещениях, расположенных на территории жилого комплекса, связанной с повышенной шумливостью, вибрацией, выделением вредных веществ, а также вызывающей повреждение инженерного, санитарно-технического оборудования или другого общего имущества. <br/>
                    11. Запрещается использовать жилое помещение для промышленного производства. <br/>
                    12. В случае длительного отъезда собственника, сдачи помещения в аренду домовладелец должен уведомить об этом управляющего (помощника управляющего). Собственник помещения должен оставить в круглосуточной диспетчерской информацию о контактном (-ых) лицах,  которые будут иметь право обеспечивать доступ в помещение в непредвиденных, в том числе аварийных ситуациях. <br/>
                    13. При продаже помещения собственник должен сообщить в ТСЖ  информацию о смене собственника помещения. <br/>
                    14. При обнаружении неисправности инженерного оборудования, аварии и т.д. собственник немедленно должен сообщить информацию управляющему ТСЖ или его помощнику. <br/>
                    <br/>
                    <b>Ремонтные работы в жилых (нежилых) помещениях</b> <br />
                    <br/>
                    1. Переустройство, ремонтно-строительные работы в помещениях собственников производятся строго в соответствии с &laquo;Правилами проведения ремонтно-строительных работ&raquo;. (Приложение №2) <br/>
                    2. Запрещается устанавливать на внешние стены, встроенные вентиляторы, кондиционеры, телевизионные антенны. Установка антенн, кондиционеров производится только после согласования и письменного разрешения правления товарищества. <br/>
                    3. Запрещается производить в помещениях или элементах совместного пользования какие-либо работы, могущие привести к нарушению целостности здания или изменить его конструкцию, а также перестраивать, достраивать или ликвидировать какие-либо части элементов совместного пользования без соответствующего предварительного утверждения <br/>
                    <br/>
                    <b>Пользование придомовой территорией </b> <br/>
                    <br/>
                    1. Проведение фейерверков на придомовой территории запрещено. <br/>
                    2. Запрещается ходить, мусорить на газонах. <br/>
                    3. Запрещается распивать спиртные напитки во дворе дома. <br/>
                    <br/>
                    <b>Парковка </b> <br/>
                    <br/>
                    1. Запрещена парковка на газонах, тротуарах. <br/>
                    2. Запрещена стоянка ветхих, ржавых и неисправных транспортных средств. <br/>
                    3. Стоянка прицепов, домиков на колесах, транспортных средств для отдыха и другого крупногабаритного транспорта на территории запрещена. <br/>
                    4. Запрещается парковка и мойка транспортных средств на газонах, детской площадке. Ремонт и обслуживание транспортных средств на территории не допускается за исключением: работ, вызванных чрезвычайными обстоятельствами. <br/>
                    <br/>
                    <b>Правила движения </b> <br/>
                    <br/>
                    1. Движение по территории возле дома осуществляется со скоростью не более 10 км/час. <br/>
                    <br/>
                    <b>Животные</b> <br/>
                    <br/>
                    1. Разрешается содержание животных в принадлежащих собственнику помещениях (при условии соблюдения санитарно-гигиенических и ветеринарно-санитарных правил), если они не причиняют беспокойство жильцам, не представляют опасности для людей и не вредят общему имуществу. <br/>
                    2. Категорически запрещен выгул собак на территории, прилегающей к детским площадкам (на территории двора). На территории жилого комплекса запрещается нахождение домашних животных без поводка, длина которого должна обеспечивать уверенный контроль над животным. <br/>
                    3. Владельцы домашних животных несут полную ответственность за телесные повреждения и/или ущерб имуществу, причиненные домашними животными. <br/>
                    <br/>
                    <b>Озеленение </b> <br/>
                    <br/>
                    1. Запрещается самовольная вырубка деревьев и кустов, срезка цветов или другие действия, вызывающие нарушение травяного покрытия газонов <br/>
                    <br/>
                    <b>Штрафные санкции за нарушение &laquo;Правил проживания и внутреннего распорядка собственников помещений в многоквартирном доме по адресу: Московская область, Подольский район, пос. Ерино, ул. Высокая, д. 5&raquo;</b> <br/>
                    <br/>
                    Штрафные санкции выписываются отдельной квитанцией. <br/>
                    <br/>
                    1. Порча общедомового имущества	1500 рублей+стоимость восстановительного ремонта; <br/>
                    2. Размещение в местах общего пользования мебели, велосипедов, и другого имущества &ndash; Предупреждение, 1 500 рублей; <br/>
                    3. Загромождение лестничных площадок, переходных лоджий, лестниц, приквартирных и прилифтовых холлов крупногабаритным мусором, картоном от бытовой и видео-оргтехники &ndash; Предупреждение, оплата в размере стоимости бункера и работ по погрузке и вывозу; <br/>
                    4. Катание на роликах, на велосипедах и самокатах по холлам дом &ndash; Предупреждение, 2.500 рублей <br/>
                    5. Нарушение шумового режима	2500 рублей <br/>
                    6. Нарушение правил проведения ремонтно-строительных работ	3500 рублей <br/>
                    7. Парковка на газонах, тротуарах	4000 рублей <br/>
                    8. Выгул собак на газонах, во дворе &ndash; предупреждение, 2500 рублей <br/>
                    9. Порча зеленого насаждения	1500 рублей <br/>
                    <br/>
                    <b>ПРАВИЛА ПРОВЕДЕНИЯ РЕМОНТНЫХ РАБОТ.</b> <br/>
                    <br/>
                    1. Перед началом ремонтных работ вышеперечисленные правила доводятся до сведения ответственного сотрудника организации, выполняющей ремонтные работы в помещении. В специальном журнале ставится пометка о том, что владелец квартиры и привлеченные им работники с Правилами проведения ремонтных работ ознакомлены. <br/>
                    В случае несоблюдения требований настоящих Правил, ремонтные работы могут быть запрещены управляющей компанией. <br/>
                    <br/>
                    2 Время проведения ремонтных работ, сопровождаемых шумом: <br/>
                    Будни - с 08.00 до 20.00 часов (перерыв с 13.00 до 15.00); * <br/>
                    Выходные и праздничные дни с 12.00 до 17.00 часов. * <br/>
                    *данное правило вступает в действие с 01.01.2010г. <br/>
                    <br/>
                    3. Подача электроэнергии в квартиру по временной схеме на время проведения ремонта <br/>
                    <br/>
                    осуществляется на основании заявления на имя Управляющего при наличии технической возможности. Оплата за энергопотребление по временной схеме производится авансом за месяц вперед в соответствии с условиями Договора управления многоквартирным домом. <br/>
                    <br/>
                    4. До начала электротехнических работ в квартире владелец обязан: <br/>
                    <br/>
                    - получить у застройщика технические условия; <br/>
                    - выполнить индивидуальный проект электрификации квартиры (в компании, имеющей лицензию на проектирование); <br/>
                    Работы выполнять квалифицированными работниками компании, имеющей лицензию на право проведения данного вида работ. <br/>
                    <br/>
                    После завершения работ по электрификации квартиры владелец представляет в правление ТСЖ &laquo;ЕРИНСКИЕ ВЫСОТЫ&raquo; (Управляющему): <br/>
                    - технические условия; <br/>
                    - договор на проектирование; <br/>
                    - заверенную печатью организации-проектировщика копию лицензии на проектирование; <br/>
                    - Проект; <br/>
                    - договор с подрядчиком на электрификацию квартиры; <br/>
                    - заверенную печатью подрядной организации копию лицензии; <br/>
                    - Акт приемки-сдачи выполненных работ по договору. <br/>
                    <br/>
                    При отсутствии какого-либо из вышеперечисленных документов допуск электроразводки в эксплуатацию по постоянной схеме разрешен НЕ БУДЕТ. <br/>
                    <br/>
                    5. До начала проектных работ по переустройству помещения владелец обязан получить в управляющей компании: <br/>
                    - технические условия на переустройство помещения <br/>
                    - оформить акт разграничения балансовой принадлежности (эксплутационной ответственности). <br/>
                    - перечень документов и требований, определяемых управляющей компанией для разрешения проведения ремонтно-строительных работ по переустройству помещений <br/>
                    <br/>
                    6. Перечень документов, предоставляемых в управляющую компанию для переустройства (реконструкции): <br/>
                    От владельца: <br/>
                    - Копия подписанного акта приема-передачи помещения. <br/>
                    - Проект по переустройству квартиры (нежилого помещения) в составе частей: архитектурно-строительной, электроснабжения, водоснабжения и канализации, автоматики и слаботочных устройств, отопления и вентиляции, кондиционирования <br/>
                    - Договор на проведение технического надзора. <br/>
                    - Копии квитанции об оплате аванса за коммунальные услуги за 4 месяца. <br/>
                    - Справка об отсутствии задолженности по коммунальным платежам. <br/>
                    - Страховой полис гражданской ответственности перед третьими лицами за возможное  причинение ущерба в ходе проведения работ или в результате переустройства квартиры (помещения). <br/>
                    - Договор на переустройство  помещений с организацией, имеющей лицензию на выполнение соответствующих работ. <br/>
                    - Копия лицензии организации. <br/>
                    - Приказ о назначении ответственного лица за производством работ и технику безопасности <br/>
                    - Список рабочих. <br/>
                    - Заявление о начале и сроках проведения работ. <br/>
                    - График выполнения работ. Зарегистрировать в специальном журнале дату фактического начала работ. По окончанию работ поставить отметку об окончании работ. <br/>
                    <br/>
                    <br/>
                    7. Вход и выход в течение первых 6 месяцев после ввода дома в эксплуатацию осуществляется строго по пропускам и в соответствии со списками, заранее согласованными с управляющей компанией. <br/>
                    <br/>
                    Пропуска оформляются Управляющим ТСЖ по заявкам, представленным в письменном виде на имя управляющего владельцем квартиры. <br/>
                    В заявках на пропуск персонала компании, производящей ремонтные работы указывается: <br/>
                    &bull; Название организации (предприятия, фирмы) производящей работы, <br/>
                    &bull; сроки и место проведения работ, <br/>
                    &bull; Ф.И.О. рабочих, их паспортные данные. <br/>
                    При оформлении пропусков на вынос стройматериалов, инструмента и другого имущества: <br/>
                    &bull; название организации (предприятия, фирмы), <br/>
                    &bull; наименование имущества, <br/>
                    &bull; номер квартиры, Ф.И.О. <br/>
                    &bull; вносящего (выносящего); <br/>
                    <br/>
                    Для производства разовых работ рабочий персонал допускается на объект по разовым пропускам. <br/>
                    После окончания пропуск сдается в службу охраны. <br/>
                    <br/>
                    8. Завоз материалов на объект возможен с 07.00 до 22.00, на любом транспорте. <br/>
                    Время разгрузки: - грузовая машина не более 1,5 часов, - легковая машина не более 40 мин. В исключительных случаях возможна доставка и разгрузка материалов в ночное время, по предварительному согласованию с Управляющим ТСЖ. Место общего пользования от лифта (по направлению к квартире), до входной двери выстилается ДВП (картоном, фанерой и т.п.). Подъем оборудования и материалов до своего помещения и впоследствии их вывоз осуществляется строго по отведенной для этого лестнице или с помощью грузового лифта. Подъем материалов на объект осуществляется строго в заводской упаковке,  либо упаковывается перед подъемом. После погрузо-разгрузочных работ загрязненные в результате этого места общего пользования должны быть незамедлительно очищены от мусора и вымыты владельцем квартиры, в которую доставлялись строительные материалы. <br/>
                    <br/>
                    9. Вывоз строительного мусора с территории объекта производится в специальных контейнерах. Мусор должен быть упакован в мешки, ящики или другую тару, исключающую загрязнение и  повреждение отделочных покрытий мест общего пользования. После выноса строительного мусора загрязненные в результате этого места общего пользования должны быть незамедлительно очищены от мусора и вымыты владельцем квартиры, из которой выносился строительный мусор. <br/>
                    <br/>
                    10. Допуск сотрудников подрядной организации в технические и служебные помещения осуществляется только в сопровождении сотрудника управляющего (помощника управляющего). <br/>
                    <br/>
                    11.  При проведении  ремонтно-строительных работ    НЕ ДОПУСКАЕТСЯ: <br/>
                    a. мероприятия и  способы их реализации, нарушающие требования строительных, санитарно-гигиенических эксплуатационно-технических нормативных документов, действующих для жилых зданий. <br/>
                    b. мероприятия, влияющие на архитектурный облик жилого дома (устройство балконов, козырьков, эркеров,  превращение в эркеры существующих лоджий и балконов, устройство мансардных помещений, установка выносных блоков и. т.п.). <br/>
                    c. применение оборудования и инструментов, вызывающих превышение нормативно допустимого шума и вибрации. <br/>
                    d. изменение размеров, цвета и конфигурации оконных заполнений <br/>
                    e. использование лифтов для транспортировки строительных материалов и отходов (кроме грузового при наличии технической возможности) <br/>
                    g. загромождение и загрязнение строительными материалами и отходами мест общего пользования <br/>
                    h. сливать в системы канализации жидкие отходы, содержащие остатки цемента, асбеста, мела и иных веществ, способных вызвать засорение систем канализации. Такие отходы подлежат вызову в порядке,  предусмотренном для вывоза  строительного мусора. <br/>
                    i. установка  наружных блоков кондиционеров в местах, не предусмотренных проектом и техническими условиями на переустройство помещения <br/>
                    j. отвод конденсата от кондиционеров и наружных блоков сплит-систем на фасад здания. <br/>
                    k. снос, пересечение коммуникациями и сужение сечений вентиляционных каналов, находящихся в площади помещения. <br/>
                    l. совместная прокладка слаботочных кабельных сетей в общих закладных с сетями электроснабжения и освежения. <br/>
                    m. использование лифтов для перемещения газовых баллонов и легковоспламеняющихся жидкостей. <br/>
                    n. хранение газовых баллонов и легковоспламеняющихся жидкостей в количестве, превышающем потребность одной рабочей смены. <br/>
                    <br/>
                    12. При проведении  ремонтно-строительных работ БЕЗ СОГЛАСОВАНИЯ С УПРПАВЛЯЮЩЕЙ КОМПАНИЕЙ  НЕ ДОПУСКАЕТСЯ: <br/>
                    a. Изменение типа, увеличение мощности отопительных приборов, монтаж и замена запорно-регулирующей арматуры без согласования с управляющей компанией. <br/>
                    b. Закрытие гидроизоляционных и теплоизоляционных покрытий,  прокладок электрических, отопительных, водопроводных, дренажных и канализационных сетей без освидетельствования. Освидетельствование производится с участием управляющей компании с оформлением соответствующих актов на скрытые работы. <br/>
                    c. Демонтаж, перенос из проектного положения и отключение датчиков пожарной сигнализации. <br/>
                    d. Проведение  санитарно-технических работ на действующих стояках отопления, горячего и холодного водоснабжения. Заявка на отключение стояков должна быть принята диспетчерской службой  за 24 часа до начала производства работ. <br/>
                    <br/>
                    13. Владелец обязан оборудовать помещение в котором производит ремонт средствами первичного пожаротушения (огнетушителями) по нормам. 14. Сотрудники подрядных организаций обязаны иметь (чистую) спецодежду. <br/>
                    <br/>
                    15. Строители обязаны находиться на территории объекта в чистой одежде. Запрещается распитие алкогольных напитков, нахождение в нетрезвом состоянии в общественных местах, включая лифты. <br/>
                    <br/>
                    16. Сотрудникам подрядных организаций, производящих ремонтные работы, запрещено пользоваться пассажирским лифтом. 17. Во время производства работ должен быть обеспечен беспрепятственный доступ сотрудников управляющей компании в переустраиваемое помещение для контроля состояния несущих и ограждающих конструкций, звуко-гидроизоляции, элементов общедомовых систем отопления, водоснабжения, канализации, вентиляции, заземления, электроснабжения, пожарной сигнализации.  В случае нарушения сотрудниками технического надзора выписывается предписание на устранение установленных замечаний. 18. При проведении работ по переустройству помещений должны применяться сертифицированные в РФ оборудования и материалы. <br/>
                    <br/>
                </div>
            </div>

        </div> <!-- inf_frame -->
    </div> <!-- conteiner -->
</section>

<?php include_once 'footer.php'; ?>              

</body>
</html>
