<!doctype html>
<html lang="ru">

<?php include_once 'php/head.php'; ?>

<body>

 <?php include_once 'header.php'; ?>

<section>
    <div class="conteiner">
        <?php include 'vmenu.php'; ?>
        <div class="inf_frame">
                <div class="inf_main_header">Документы. Жилищный Кодекс РФ.</div>

                    <div class="inf_wraper">
                        <div class="inf_header">Раздел VI. ТОВАРИЩЕСТВО СОБСТВЕННИКОВ ЖИЛЬЯ</div>
                        <div class="inf_body">
                            <b></b>Глава 13. СОЗДАНИЕ И ДЕЯТЕЛЬНОСТЬ ТОВАРИЩЕСТВА СОБСТВЕННИКОВ ЖИЛЬЯ</b><br/>
                            <br/>
                            Статья 135. Товарищество собственников жилья <br/>
                            <br/>
                            1. Товариществом собственников жилья признается
                            некоммерческая организация, объединение собственников помещений в
                            многоквартирном доме для совместного управления комплексом недвижимого
                            имущества в многоквартирном доме, обеспечения эксплуатации этого комплекса,
                            владения, пользования и в установленных законодательством пределах распоряжения
                            общим имуществом в многоквартирном доме. <br/>
                            2. Устав товарищества собственников жилья принимается на
                            общем собрании, которое проводится в порядке, установленном статьями 45 - 48
                            настоящего Кодекса, большинством голосов от общего числа голосов собственников
                            помещений в многоквартирном доме. <br/>
                            3. Число членов товарищества собственников жилья, создавших
                            товарищество, должно превышать пятьдесят процентов голосов от общего числа
                            голосов собственников помещений в многоквартирном доме. <br/>
                            4. Товарищество собственников жилья создается без
                            ограничения срока деятельности, если иное не предусмотрено уставом
                            товарищества. <br/>
                            5. Товарищество собственников жилья является юридическим
                            лицом с момента его государственной регистрации. Товарищество собственников
                            жилья имеет печать со своим наименованием, расчетный и иные счета в банке,
                            другие реквизиты. <br/>
                            6. Товарищество собственников жилья отвечает по своим
                            обязательствам всем принадлежащим ему имуществом. Товарищество собственников
                            жилья не отвечает по обязательствам членов товарищества. Члены товарищества
                            собственников жилья не отвечают по обязательствам товарищества. <br/>
                            <br/>
                            Статья 136. Создание и государственная регистрация
                            товарищества собственников жилья <br/>
                            <br/>
                            1. Собственники помещений в одном многоквартирном доме могут
                            создать только одно товарищество собственников жилья. Решение о создании
                            товарищества собственников жилья принимается собственниками помещений в
                            многоквартирном доме на их общем собрании. Такое решение считается принятым,
                            если за него проголосовали собственники помещений в соответствующем
                            многоквартирном доме, обладающие более чем пятьюдесятью процентами голосов от
                            общего числа голосов собственников помещений в таком доме. <br/>
                            2. Товарищество собственников жилья может быть создано при
                            объединении: <br/>
                            1) нескольких многоквартирных домов, помещения в которых
                            принадлежат различным (не менее чем двум) собственникам помещений в
                            многоквартирном доме, с земельными участками, расположенными на общем земельном
                            участке или нескольких соседних (граничащих) земельных участках, сетями
                            инженерно-технического обеспечения и другими элементами инфраструктуры; <br/>
                            2) нескольких расположенных близко зданий, строений или
                            сооружений - жилых домов, предназначенных для проживания одной семьи, дачных
                            домов с приусадебными участками или без них, гаражами и другими расположенными
                            на общем земельном участке или нескольких соседних (граничащих) земельных
                            участках объектами, сетями инженерно-технического обеспечения и другими
                            элементами инфраструктуры. <br/>
                            3. Государственная регистрация товарищества собственников
                            жилья осуществляется в соответствии с законодательством о государственной
                            регистрации юридических лиц. <br/>
                            <br/>
                            Статья 137. Права товарищества собственников жилья <br/>
                            <br/>
                            1. Товарищество собственников жилья вправе: <br/>
                            1) заключать в соответствии с законодательством договор
                            управления многоквартирным домом, а также договоры о содержании и ремонте
                            общего имущества в многоквартирном доме, договоры об оказании коммунальных
                            услуг и прочие договоры в интересах членов товарищества; <br/>
                            2) определять смету доходов и расходов на год, в том числе
                            необходимые расходы на содержание и ремонт общего имущества в многоквартирном
                            доме, затраты на капитальный ремонт и реконструкцию многоквартирного дома,
                            специальные взносы и отчисления в резервный фонд, а также расходы на другие
                            установленные настоящей главой и уставом товарищества цели; <br/>
                            3) устанавливать на основе принятой сметы доходов и расходов
                            на год товарищества размеры платежей и взносов для каждого собственника
                            помещения в многоквартирном доме в соответствии с его долей в праве общей
                            собственности на общее имущество в многоквартирном доме; <br/>
                            4) выполнять работы для собственников помещений в
                            многоквартирном доме и предоставлять им услуги; <br/>
                            5) пользоваться предоставляемыми банками кредитами в порядке
                            и на условиях, которые предусмотрены законодательством; <br/>
                            6) передавать по договору материальные и денежные средства
                            лицам, выполняющим для товарищества работы и предоставляющим товариществу
                            услуги; <br/>
                            7) продавать и передавать во временное пользование,
                            обменивать имущество, принадлежащее товариществу. <br/>
                            <br/>
                            2. В случаях, если это не нарушает права и законные интересы
                            собственников помещений в многоквартирном доме, товарищество собственников
                            жилья вправе: <br/>
                            1) предоставлять в пользование или ограниченное пользование
                            часть общего имущества в многоквартирном доме; <br/>
                            2) в соответствии с требованиями законодательства в
                            установленном порядке надстраивать, перестраивать часть общего имущества в
                            многоквартирном доме; <br/>
                            3) получать в пользование либо получать или приобретать в
                            общую долевую собственность собственников помещений в многоквартирном доме
                            земельные участки для осуществления жилищного строительства, возведения
                            хозяйственных и иных построек и их дальнейшей эксплуатации; <br/>
                            4) осуществлять в соответствии с требованиями
                            законодательства от имени и за счет собственников помещений в многоквартирном
                            доме застройку прилегающих к такому дому выделенных земельных участков; <br/>
                            5) заключать сделки и совершать иные отвечающие целям и
                            задачам товарищества действия. <br/>
                            <br/>
                            3. В случае неисполнения собственниками помещений в
                            многоквартирном доме своих обязанностей по участию в общих расходах
                            товарищество собственников жилья в судебном порядке вправе потребовать
                            принудительного возмещения обязательных платежей и взносов. <br/>
                            <br/>
                            4. Товарищество собственников жилья может потребовать в
                            судебном порядке полного возмещения причиненных ему убытков в результате
                            неисполнения собственниками помещений в многоквартирном доме обязательств по
                            уплате обязательных платежей и взносов и оплате иных общих расходов. <br/>
                            <br/>
                            Статья 138. Обязанности товарищества собственников жилья <br/>
                            <br/>
                            Товарищество собственников жилья обязано: <br/>
                            1) обеспечивать выполнение требований настоящей главы,
                            положений других федеральных законов, иных нормативных правовых актов, а также
                            устава товарищества; <br/>
                            2) заключать договоры о содержании и ремонте общего
                            имущества в многоквартирном доме с собственниками помещений в многоквартирном
                            доме, не являющимися членами товарищества; <br/>
                            3) выполнять в порядке, предусмотренном законодательством,
                            обязательства по договору; <br/>
                            4) обеспечивать надлежащее санитарное и техническое
                            состояние общего имущества в многоквартирном доме; <br/>
                            5) обеспечивать выполнение всеми собственниками помещений в
                            многоквартирном доме обязанностей по содержанию и ремонту общего имущества в
                            многоквартирном доме в соответствии с их долями в праве общей собственности на
                            данное имущество; <br/>
                            6) обеспечивать соблюдение прав и законных интересов
                            собственников помещений в многоквартирном доме при установлении условий и
                            порядка владения, пользования и распоряжения общей собственностью; <br/>
                            7) принимать меры, необходимые для предотвращения или прекращения
                            действий третьих лиц, затрудняющих реализацию прав владения, пользования и в
                            установленных законодательством пределах распоряжения собственников помещений
                            общим имуществом в многоквартирном доме или препятствующих этому; <br/>
                            8) представлять законные интересы собственников помещений в
                            многоквартирном доме, в том числе в отношениях с третьими лицами. <br/>
                            <br/>
                            Статья 139. Создание и государственная регистрация
                            товарищества собственников жилья в строящихся многоквартирных домах <br/>
                            1. В строящихся многоквартирных домах товарищество
                            собственников жилья может быть создано лицами, которым будет принадлежать право
                            собственности на помещения в таких домах. <br/>
                            2. Решение о создании товарищества собственников жилья в
                            строящихся многоквартирных домах принимается на общем собрании указанных в
                            части 1 настоящей статьи лиц, которое проводится в порядке, установленном
                            статьями 45 - 48 настоящего Кодекса. <br/>
                            3. Государственная регистрация товарищества собственников
                            жилья в строящихся многоквартирных домах осуществляется в соответствии с законодательством
                            о государственной регистрации юридических лиц. <br/>
                            <br/>
                            Статья 140. Реорганизация товарищества собственников жилья <br/>
                            <br/>
                            1. Реорганизация товарищества собственников жилья
                            осуществляется на основании и в порядке, которые установлены гражданским
                            законодательством. <br/>
                            2. Товарищество собственников жилья по решению общего
                            собрания собственников помещений в многоквартирном доме может быть
                            преобразовано в жилищный или жилищно-строительный кооператив. <br/>
                            <br/>
                            Статья 141. Ликвидация товарищества собственников жилья <br/>
                            <br/>
                            1. Ликвидация товарищества собственников жилья
                            осуществляется на основании и в порядке, которые установлены гражданским
                            законодательством. <br/>
                            2. Общее собрание собственников помещений в многоквартирном
                            доме обязано принять решение о ликвидации товарищества собственников жилья в
                            случае, если члены товарищества не обладают более чем пятьюдесятью процентами
                            голосов от общего числа голосов собственников помещений в многоквартирном доме. <br/>
                            <br/>
                            Статья 142. Объединение товариществ собственников жилья <br/>
                            <br/>
                            Два и более товарищества собственников жилья могут создать
                            объединение товариществ собственников жилья для совместного управления общим
                            имуществом в многоквартирных домах. Управление указанным объединением
                            осуществляется по правилам настоящей главы. <br/>
                            <br/>
                            Глава 14. ПРАВОВОЕ ПОЛОЖЕНИЕ ЧЛЕНОВ <br/>
                            ТОВАРИЩЕСТВА СОБСТВЕННИКОВ ЖИЛЬЯ <br/>
                            <br/>
                            Статья 143. Членство в товариществе собственников жилья <br/>
                            <br/>
                            1. Членство в товариществе собственников жилья возникает у
                            собственника помещения в многоквартирном доме на основании заявления о
                            вступлении в товарищество собственников жилья. <br/>
                            2. Если в многоквартирном доме создано товарищество
                            собственников жилья, лица, приобретающие помещения в этом доме, вправе стать
                            членами товарищества после возникновения у них права собственности на
                            помещения. <br/>
                            3. Членство в товариществе собственников жилья прекращается
                            с момента подачи заявления о выходе из членов товарищества или с момента
                            прекращения права собственности члена товарищества на помещение в
                            многоквартирном доме. <br/>
                            <br/>
                            Статья 144. Органы управления товарищества собственников жилья <br/>
                            <br/>
                            Органами управления товарищества собственников жилья
                            являются общее собрание членов товарищества, правление товарищества. <br/>
                            <br/>
                            Статья 145. Общее собрание членов товарищества собственников
                            жилья <br/>
                            <br/>
                            1. Общее собрание членов товарищества собственников жилья
                            является высшим органом управления товарищества и созывается в порядке,
                            установленном уставом товарищества. <br/>
                            2. К компетенции общего собрания членов товарищества
                            собственников жилья относятся: <br/>
                            1) внесение изменений в устав товарищества; <br/>
                            2) принятие решений о реорганизации и ликвидации
                            товарищества; <br/>
                            3) избрание правления и ревизионной комиссии (ревизора)
                            товарищества; <br/>
                            4) установление размера обязательных платежей и взносов
                            членов товарищества; <br/>
                            5) образование специальных фондов товарищества, в том числе
                            резервного фонда, фонда на восстановление и ремонт общего имущества в
                            многоквартирном доме и его оборудования; <br/>
                            6) принятие решения о получении заемных средств, в том числе
                            банковских кредитов; <br/>
                            7) определение направлений использования дохода от
                            хозяйственной деятельности товарищества; <br/>
                            8) утверждение годового плана о финансовой деятельности
                            товарищества и отчета о выполнении такого плана; <br/>
                            9) рассмотрение жалоб на действия правления товарищества,
                            председателя правления товарищества и ревизионной комиссии (ревизора) товарищества; <br/>
                            10) принятие и изменение по представлению председателя
                            правления товарищества правил внутреннего распорядка товарищества в отношении
                            работников, в обязанности которых входит обслуживание многоквартирного дома,
                            положения об оплате их труда; <br/>
                            11) определение размера вознаграждения членов правления
                            товарищества; <br/>
                            12) принятие решений о сдаче в аренду или передаче иных прав
                            на общее имущество в многоквартирном доме; <br/>
                            13) другие вопросы, предусмотренные настоящим Кодексом или
                            иными федеральными законами. <br/>
                            3. Уставом товарищества собственников жилья к компетенции
                            общего собрания членов товарищества помимо указанных в части 2 настоящей статьи
                            также может быть отнесено решение иных вопросов. <br/>
                            4. Общее собрание членов товарищества собственников жилья
                            имеет право решать вопросы, которые отнесены к компетенции правления
                            товарищества. <br/>
                            <br/>
                            Статья 146. Порядок организации и проведения общего собрания
                            членов товарищества собственников жилья <br/>
                            <br/>
                            1. Уведомление о проведении общего собрания членов
                            товарищества собственников жилья направляется в письменной форме лицом, по
                            инициативе которого созывается общее собрание, и вручается каждому члену
                            товарищества под расписку или посредством почтового отправления (заказным
                            письмом). Уведомление направляется не позднее чем за десять дней до даты
                            проведения общего собрания. <br/>
                            2. В уведомлении о проведении общего собрания членов
                            товарищества собственников жилья указываются сведения о лице, по инициативе
                            которого созывается общее собрание, место и время проведения собрания, повестка
                            дня общего собрания. Общее собрание членов товарищества собственников жилья не
                            вправе выносить на обсуждение вопросы, которые не были включены в повестку дня. <br/>
                            3. Правомочия общего собрания членов товарищества
                            собственников жилья устанавливаются в соответствии со статьей 45 настоящего
                            Кодекса и уставом товарищества. Общее собрание членов товарищества
                            собственников жилья правомочно, если на нем присутствуют более половины членов
                            товарищества или их представителей. <br/>
                            4. Решения общего собрания членов товарищества собственников
                            жилья по вопросам, отнесенным настоящим Кодексом к компетенции общего собрания
                            в соответствии с пунктами 2, 6, 7, 12 части 2 статьи 145 настоящего Кодекса,
                            принимаются не менее чем двумя третями голосов от общего числа голосов членов
                            товарищества. Решения по остальным вопросам принимаются большинством голосов от
                            общего числа голосов присутствующих на общем собрании членов товарищества или
                            их представителей. <br/>
                            5. Общее собрание членов товарищества собственников жилья
                            ведет председатель правления товарищества или его заместитель. В случае их
                            отсутствия общее собрание ведет один из членов правления товарищества. <br/>
                            6. Уставом товарищества собственников жилья может быть
                            предусмотрено голосование посредством опроса в письменной форме или голосование
                            по группам членов товарищества в зависимости от вида (жилое или нежилое)
                            принадлежащих им помещений в многоквартирном доме и решаемых вопросов. <br/>
                            <br/>
                            Статья 147. Правление товарищества собственников жилья <br/>
                            <br/>
                            1. Руководство деятельностью товарищества собственников
                            жилья осуществляется правлением товарищества. Правление товарищества
                            собственников жилья вправе принимать решения по всем вопросам деятельности
                            товарищества, за исключением вопросов, отнесенных к исключительной компетенции
                            общего собрания собственников помещений в многоквартирном доме и компетенции
                            общего собрания членов товарищества собственников жилья. <br/>
                            2. Правление товарищества собственников жилья избирается из
                            числа членов товарищества общим собранием членов товарищества на срок,
                            установленный уставом товарищества, но не более чем на два года. <br/>
                            3. Правление товарищества собственников жилья избирает из
                            своего состава председателя товарищества. <br/>
                            4. Правление товарищества собственников жилья является
                            исполнительным органом товарищества, подотчетным общему собранию членов
                            товарищества. <br/>
                            5. Заседание правления товарищества собственников жилья
                            созывается председателем в сроки, установленные уставом товарищества. <br/>
                            6. Заседание правления товарищества собственников жилья
                            признается правомочным, если в таком заседании принимает участие большинство
                            членов правления товарищества. Решение правления товарищества собственников
                            жилья оформляется протоколом. <br/>
                            <br/>
                            Статья 148. Обязанности правления товарищества собственников
                            жилья <br/>
                            <br/>
                            В обязанности правления товарищества собственников жилья
                            входят: <br/>
                            1) соблюдение товариществом законодательства и требований
                            устава товарищества; <br/>
                            2) контроль за своевременным внесением членами товарищества
                            установленных обязательных платежей и взносов; <br/>
                            3) составление смет доходов и расходов на соответствующий
                            год товарищества и отчетов о финансовой деятельности, предоставление их общему
                            собранию членов товарищества для утверждения; <br/>
                            4) управление многоквартирным домом или заключение договоров
                            на управление им; <br/>
                            5) наем работников для обслуживания многоквартирного дома и
                            увольнение их; <br/>
                            6) заключение договоров на обслуживание, эксплуатацию и
                            ремонт общего имущества в многоквартирном доме; <br/>
                            7) ведение списка членов товарищества, делопроизводства,
                            бухгалтерского учета и бухгалтерской отчетности; <br/>
                            8) созыв и проведение общего собрания членов товарищества; <br/>
                            9) выполнение иных вытекающих из устава товарищества
                            собственников жилья обязанностей. <br/>
                            <br/>
                            Статья 149. Председатель правления товарищества
                            собственников жилья <br/>
                            <br/>
                            1. Председатель правления товарищества собственников жилья
                            избирается на срок, установленный уставом товарищества. Председатель правления
                            товарищества обеспечивает выполнение решений правления, имеет право давать
                            указания и распоряжения всем должностным лицам товарищества, исполнение которых
                            для указанных лиц обязательно. <br/>
                            2. Председатель правления товарищества собственников жилья
                            действует без доверенности от имени товарищества, подписывает платежные
                            документы и совершает сделки, которые в соответствии с законодательством,
                            уставом товарищества не требуют обязательного одобрения правлением товарищества
                            или общим собранием членов товарищества, разрабатывает и выносит на утверждение
                            общего собрания членов товарищества правила внутреннего распорядка товарищества
                            в отношении работников, в обязанности которых входит обслуживание многоквартирного
                            дома, положение об оплате их труда. <br/>
                            <br/>
                            Статья 150. Ревизионная комиссия (ревизор) товарищества
                            собственников жилья <br/>
                            <br/>
                            1. Ревизионная комиссия (ревизор) товарищества собственников
                            жилья избирается общим собранием членов товарищества не более чем на два года.
                            В состав ревизионной комиссии товарищества собственников жилья не могут входить
                            члены правления товарищества. <br/>
                            2. Ревизионная комиссия товарищества собственников жилья из
                            своего состава избирает председателя ревизионной комиссии. <br/>
                            3. Ревизионная комиссия (ревизор) товарищества собственников
                            жилья: <br/>
                            1) проводит не реже чем один раз в год ревизии финансовой
                            деятельности товарищества; <br/>
                            2) представляет общему собранию членов товарищества
                            заключение о смете доходов и расходов на соответствующий год товарищества и
                            отчет о финансовой деятельности и размерах обязательных платежей и взносов; <br/>
                            3) отчитывается перед общим собранием членов товарищества о
                            своей деятельности. <br/>
                            <br/>
                            Статья 151. Средства и имущество товарищества собственников
                            жилья <br/>
                            <br/>
                            1. В собственности товарищества собственников жилья может
                            находиться движимое имущество, а также недвижимое имущество, расположенное
                            внутри или за пределами многоквартирного дома. <br/>
                            2. Средства товарищества собственников жилья состоят из: <br/>
                            1) обязательных платежей, вступительных и иных взносов
                            членов товарищества; <br/>
                            2) доходов от хозяйственной деятельности товарищества,
                            направленных на осуществление целей, задач и выполнение обязанностей
                            товарищества; <br/>
                            3) субсидий на обеспечение эксплуатации общего имущества в
                            многоквартирном доме, проведение текущего и капитального ремонта,
                            предоставление отдельных видов коммунальных услуг и иных субсидий; <br/>
                            4) прочих поступлений. <br/>
                            3. На основании решения общего собрания членов товарищества
                            собственников жилья в товариществе могут быть образованы специальные фонды,
                            расходуемые на предусмотренные уставом цели. Порядок образования специальных
                            фондов определяется общим собранием членов товарищества. <br/>
                            4. Правление товарищества собственников жилья имеет право
                            распоряжаться средствами товарищества, находящимися на счете в банке, в
                            соответствии с финансовым планом товарищества. <br/>
                            <br/>
                            Статья 152. Хозяйственная деятельность товарищества
                            собственников жилья <br/>
                            <br/>
                            1. Для достижения целей, предусмотренных уставом,
                            товарищество собственников жилья вправе заниматься хозяйственной деятельностью. <br/>
                            2. Товарищество собственников жилья может заниматься
                            следующими видами хозяйственной деятельности: <br/>
                            1) обслуживание, эксплуатация и ремонт недвижимого имущества
                            в многоквартирном доме; <br/>
                            2) строительство дополнительных помещений и объектов общего
                            имущества в многоквартирном доме; <br/>
                            3) сдача в аренду, внаем части общего имущества в
                            многоквартирном доме. <br/>
                            3. На основании решения общего собрания членов товарищества
                            собственников жилья доход от хозяйственной деятельности товарищества
                            используется для оплаты общих расходов или направляется в специальные фонды,
                            расходуемые на цели, предусмотренные уставом товарищества. Дополнительный доход
                            может быть направлен на иные цели деятельности товарищества собственников
                            жилья, предусмотренные настоящей главой и уставом товарищества. <br/>
                            <br/>
                            Раздел VII. ПЛАТА ЗА ЖИЛОЕ ПОМЕЩЕНИЕ И КОММУНАЛЬНЫЕ УСЛУГИ <br/>
                            <br/>
                            Статья 153. Обязанность по внесению платы за жилое помещение
                            и коммунальные услуги <br/>
                            <br/>
                            1. Граждане и организации обязаны своевременно и полностью
                            вносить плату за жилое помещение и коммунальные услуги. <br/>
                            2. Обязанность по внесению платы за жилое помещение и
                            коммунальные услуги возникает у: <br/>
                            1) нанимателя жилого помещения по договору социального найма
                            с момента заключения такого договора; <br/>
                            2) арендатора жилого помещения государственного или
                            муниципального жилищного фонда с момента заключения соответствующего договора
                            аренды; <br/>
                            3) нанимателя жилого помещения по договору найма жилого
                            помещения государственного или муниципального жилищного фонда с момента
                            заключения такого договора; <br/>
                            4) члена жилищного кооператива с момента предоставления
                            жилого помещения жилищным кооперативом; <br/>
                            5) собственника жилого помещения с момента возникновения
                            права собственности на жилое помещение. <br/>
                            3. До заселения жилых помещений государственного и
                            муниципального жилищных фондов в установленном порядке расходы на содержание
                            жилых помещений и коммунальные услуги несут соответственно органы
                            государственной власти и органы местного самоуправления или управомоченные
                            ими лица. <br/>
                            <br/>
                            Статья 154. Структура платы за жилое помещение и
                            коммунальные услуги <br/>
                            <br/>
                            1. Плата за жилое помещение и коммунальные услуги для
                            нанимателя жилого помещения, занимаемого по договору социального найма или
                            договору найма жилого помещения государственного или муниципального жилищного
                            фонда, включает в себя: <br/>
                            1) плату за пользование жилым помещением (плата за наем); <br/>
                            2) плату за содержание и ремонт жилого помещения, включающую
                            в себя плату за услуги и работы по управлению многоквартирным домом, содержанию
                            и текущему ремонту общего имущества в многоквартирном доме. Капитальный ремонт
                            общего имущества в многоквартирном доме проводится за счет собственника
                            жилищного фонда; <br/>
                            3) плату за коммунальные услуги. <br/>
                            2. Плата за жилое помещение и коммунальные услуги для
                            собственника помещения в многоквартирном доме включает в себя: <br/>
                            1) плату за содержание и ремонт жилого помещения, включающую
                            в себя плату за услуги и работы по управлению многоквартирным домом,
                            содержанию, текущему и капитальному ремонту общего имущества в многоквартирном
                            доме; <br/>
                            2) плату за коммунальные услуги. <br/>
                            3. Собственники жилых домов несут расходы на их содержание и
                            ремонт, а также оплачивают коммунальные услуги в соответствии с договорами,
                            заключенными с лицами, осуществляющими соответствующие виды деятельности. <br/>
                            4. Плата за коммунальные услуги включает в себя плату за
                            холодное и горячее водоснабжение, водоотведение, электроснабжение,
                            газоснабжение (в том числе поставки бытового газа в баллонах), отопление
                            (теплоснабжение, в том числе поставки твердого топлива при наличии печного
                            отопления). <br/>
                            <br/>
                            Статья 155. Внесение платы за жилое помещение и коммунальные
                            услуги <br/>
                            <br/>
                            1. Плата за жилое помещение и коммунальные услуги вносится
                            ежемесячно до десятого числа месяца, следующего за истекшим месяцем, если иной
                            срок не установлен договором управления многоквартирным домом. <br/>
                            2. Плата за жилое помещение и коммунальные услуги вносится
                            на основании платежных документов, представленных не позднее первого числа
                            месяца, следующего за истекшим месяцем, если иной срок не установлен договором
                            управления многоквартирным домом. <br/>
                            3. Наниматели жилых помещений по договору социального найма
                            и договору найма жилого помещения государственного или муниципального жилищного
                            фонда вносят плату за пользование жилым помещением (плату за наем) наймодателю этого жилого помещения.<br/>
                            4. Наниматели жилых помещений по договору социального найма
                            и договору найма жилых помещений государственного или муниципального жилищного
                            фонда в многоквартирном доме, управление которым осуществляется юридическим
                            лицом независимо от организационно-правовой формы или индивидуальным предпринимателем
                            (далее - управляющая организация), вносят плату за содержание и ремонт жилого
                            помещения, а также плату за коммунальные услуги этой управляющей организации.
                            Если размер вносимой нанимателем жилого помещения платы меньше, чем размер
                            платы, установленный договором управления, оставшаяся часть платы вносится наймодателем этого жилого 
                            помещения в согласованном с управляющей организацией порядке.<br/>
                            5. Члены товарищества собственников жилья либо жилищного
                            кооператива или иного специализированного потребительского кооператива,
                            созданного в целях удовлетворения потребностей граждан в жилье в соответствии с
                            федеральным законом о таком кооперативе (далее - иной специализированный
                            потребительский кооператив), вносят обязательные платежи и (или) взносы, связанные
                            с оплатой расходов на содержание, текущий и капитальный ремонт общего имущества
                            в многоквартирном доме, а также с оплатой коммунальных услуг, в порядке,
                            установленном органами управления товарищества собственников жилья либо
                            органами управления жилищного кооператива или органами управления иного
                            специализированного потребительского кооператива. <br/>
                            6. Не являющиеся членами товарищества собственников жилья
                            либо жилищного кооператива или иного специализированного потребительского
                            кооператива собственники помещений в многоквартирном доме, в котором созданы
                            товарищество собственников жилья либо жилищный кооператив или иной
                            специализированный потребительский кооператив, вносят плату за жилое помещение
                            и коммунальные услуги в соответствии с договорами, заключенными с товариществом
                            собственников жилья либо жилищным кооперативом или иным специализированным
                            потребительским кооперативом. <br/>
                            7. Собственники помещений в многоквартирном доме, в котором
                            не созданы товарищество собственников жилья либо жилищный кооператив или иной
                            специализированный потребительский кооператив и управление которым
                            осуществляется управляющей организацией, плату за жилое помещение и
                            коммунальные услуги вносят этой управляющей организации. <br/>
                            8. Собственники помещений в многоквартирном доме,
                            осуществляющие непосредственное управление таким домом, вносят плату за жилое
                            помещение и коммунальные услуги в соответствии с договорами, заключенными с
                            лицами, осуществляющими соответствующие виды деятельности. <br/>
                            9. Собственники жилых домов оплачивают услуги и работы по их
                            содержанию и ремонту, а также вносят плату за коммунальные услуги в
                            соответствии с договорами, заключенными с лицами, осуществляющими
                            соответствующие виды деятельности. <br/>
                            10. Собственники помещений в многоквартирном доме оплачивают
                            услуги и работы по содержанию и ремонту этих помещений в соответствии с
                            договорами, заключенными с лицами, осуществляющими соответствующие виды
                            деятельности. <br/>
                            11. Неиспользование собственниками, нанимателями и иными
                            лицами помещений не является основанием невнесения платы за жилое помещение и
                            коммунальные услуги. При временном отсутствии граждан внесение платы за
                            отдельные виды коммунальных услуг, рассчитываемой исходя из нормативов
                            потребления, осуществляется с учетом перерасчета платежей за период временного
                            отсутствия граждан в порядке, утверждаемом Правительством Российской Федерации. <br/>
                            12. Плата за коммунальные услуги, предоставляемые временным
                            жильцам, вносится нанимателем жилого помещения в соответствии с дополнительным
                            соглашением с наймодателем, заключенным на срок
                            проживания временных жильцов. <br/>
                            13. Наймодатель, управляющая
                            организация обязаны информировать в письменной форме соответственно нанимателей
                            жилых помещений государственного и муниципального жилищных фондов и
                            собственников жилых помещений в многоквартирном доме об изменении размера платы
                            за жилое помещение и коммунальные услуги не позднее чем за тридцать дней до
                            даты представления платежных документов, на основании которых будет вноситься
                            плата за жилое помещение и коммунальные услуги в ином размере, если иной срок
                            не установлен договором управления. <br/>
                            14. Лица, несвоевременно и (или) не полностью внесшие плату
                            за жилое помещение и коммунальные услуги (должники), обязаны уплатить кредитору
                            пени в размере одной трехсотой ставки рефинансирования Центрального банка
                            Российской Федерации, действующей на момент оплаты, от не выплаченных в срок
                            сумм за каждый день просрочки начиная со следующего дня после наступления
                            установленного срока оплаты по день фактической выплаты включительно.
                            Увеличение установленного в настоящей части размера пеней не допускается. <br/>
                            <br/>
                            Статья 156. Размер платы за жилое помещение <br/>
                            <br/>
                            1. Плата за содержание и ремонт жилого помещения
                            устанавливается в размере, обеспечивающем содержание общего имущества в
                            многоквартирном доме в соответствии с требованиями законодательства. <br/>
                            <br/>
                            2. Размер платы за пользование жилым помещением (платы за
                            наем), платы за содержание и ремонт жилого помещения для нанимателей жилых
                            помещений по договорам социального найма и договорам найма жилых помещений
                            государственного или муниципального жилищного фонда определяется исходя из
                            занимаемой общей площади (в отдельных комнатах в общежитиях исходя из площади
                            этих комнат) жилого помещения. <br/>
                            <br/>
                            3. Размер платы за пользование жилым помещением (платы за
                            наем), платы за содержание и ремонт жилого помещения для нанимателей жилых
                            помещений по договорам социального найма и договорам найма жилых помещений
                            государственного или муниципального жилищного фонда и размер платы за
                            содержание и ремонт жилого помещения для собственников жилых помещений, которые
                            не приняли решение о выборе способа управления многоквартирным домом,
                            устанавливаются органами местного самоуправления (в субъектах Российской
                            Федерации - городах федерального значения Москве и Санкт-Петербурге - органом
                            государственной власти соответствующего субъекта Российской Федерации). <br/>
                            <br/>
                            4. Размер платы за пользование жилым помещением (платы за
                            наем) государственного или муниципального жилищного фонда устанавливается в
                            зависимости от качества и благоустройства жилого помещения, месторасположения
                            дома. <br/>
                            <br/>
                            5. Установление размера платы за пользование жилым
                            помещением (платы за наем) не должно приводить к возникновению у нанимателя
                            жилого помещения права на субсидию на оплату жилого помещения и коммунальных
                            услуг. Федеральными законами, законами субъектов Российской Федерации,
                            устанавливающими порядок предоставления жилых помещений государственного
                            жилищного фонда иным категориям граждан в соответствии с частью 3 статьи 49
                            настоящего Кодекса, могут быть установлены другие (по сравнению с
                            предусмотренными частью 4 настоящей статьи и настоящей частью) условия
                            определения размера платы за пользование жилым помещением (платы за наем). <br/>
                            <br/>
                            6. Порядок определения размера платы за жилое помещение для
                            граждан, проживающих в жилых помещениях домов системы социального обслуживания,
                            в жилых помещениях фондов для временного поселения вынужденных переселенцев и
                            лиц, признанных беженцами, а также в общежитиях, если в одной комнате в
                            общежитии проживают несколько граждан, устанавливается собственниками указанных
                            жилых помещений. <br/>
                            <br/>
                            7. Размер платы за содержание и ремонт жилого помещения в
                            многоквартирном доме, в котором не созданы товарищество собственников жилья
                            либо жилищный кооператив или иной специализированный потребительский
                            кооператив, определяется на общем собрании собственников помещений в таком
                            доме, которое проводится в порядке, установленном статьями 45 - 48 настоящего
                            Кодекса. Размер платы за содержание и ремонт жилого помещения в многоквартирном
                            доме определяется с учетом предложений управляющей организации и
                            устанавливается на срок не менее чем один год. <br/>
                            <br/>
                            8. Размер обязательных платежей и (или) взносов членов
                            товарищества собственников жилья либо жилищного кооператива или иного
                            специализированного потребительского кооператива, связанных с оплатой расходов
                            на содержание и ремонт общего имущества в многоквартирном доме, определяется
                            органами управления товарищества собственников жилья либо органами управления
                            жилищного кооператива или органами управления иного специализированного
                            потребительского кооператива в соответствии с уставом товарищества
                            собственников жилья либо уставом жилищного кооператива или уставом иного
                            специализированного потребительского кооператива. <br/>
                            <br/>
                            9. Граждане, признанные в установленном настоящим Кодексом
                            порядке малоимущими гражданами и занимающие жилые помещения по договорам
                            социального найма, освобождаются от внесения платы за пользование жилым
                            помещением (платы за наем). <br/>
                            <br/>
                            10. Изменение размера платы за содержание и ремонт жилого
                            помещения в случае оказания услуг и выполнения работ по управлению, содержанию
                            и ремонту общего имущества в многоквартирном доме ненадлежащего качества и
                            (или) с перерывами, превышающими установленную продолжительность, определяется
                            в порядке, установленном Правительством Российской Федерации. <br/>
                            <br/>
                            <br/>
                            Статья 157. Размер платы за коммунальные услуги <br/>
                            <br/>
                            <br/>
                            1. Размер платы за коммунальные услуги рассчитывается исходя
                            из объема потребляемых коммунальных услуг, определяемого по показаниям приборов
                            учета, а при их отсутствии исходя из нормативов потребления коммунальных услуг,
                            утверждаемых органами местного самоуправления (в субъектах Российской Федерации
                            - городах федерального значения Москве и Санкт-Петербурге - органом
                            государственной власти соответствующего субъекта Российской Федерации), за
                            исключением нормативов потребления коммунальных услуг по электроснабжению и
                            газоснабжению, утверждаемых органами государственной власти субъектов
                            Российской Федерации в порядке, установленном Правительством Российской
                            Федерации. Правила предоставления коммунальных услуг гражданам устанавливаются
                            Правительством Российской Федерации. <br/>
                            <br/>
                            (часть первая в ред. Федерального закона от 31.12.2005 N
                            199-ФЗ) <br/>
                            <br/>
                            (см. текст в предыдущей редакции) <br/>
                            <br/>
                            2. Размер платы за коммунальные услуги, предусмотренные
                            частью 4 статьи 154 настоящего Кодекса, рассчитывается по тарифам,
                            установленным органами государственной власти субъектов Российской Федерации,
                            органами местного самоуправления (в субъектах Российской Федерации - городах
                            федерального значения Москве и Санкт-Петербурге - органом государственной
                            власти соответствующего субъекта Российской Федерации) в порядке, установленном
                            федеральным законом. <br/>
                            <br/>
                            3. Изменение формы собственности на жилое помещение,
                            оснований пользования жилым помещением, образования или ликвидации товарищества
                            собственников жилья либо жилищного кооператива или иного специализированного
                            потребительского кооператива не является основанием изменения размера платы за
                            коммунальные услуги. <br/>
                            <br/>
                            4. При предоставлении коммунальных услуг ненадлежащего
                            качества и (или) с перерывами, превышающими установленную продолжительность,
                            изменение размера платы за коммунальные услуги определяется в порядке,
                            установленном Правительством Российской Федерации. <br/>
                            <br/>
                            <br/>
                            Статья 158. Расходы собственников помещений в
                            многоквартирном доме <br/>
                            <br/>
                            <br/>
                            1. Собственник помещения в многоквартирном доме обязан нести
                            расходы на содержание принадлежащего ему помещения, а также участвовать в
                            расходах на содержание общего имущества в многоквартирном доме соразмерно своей
                            доле в праве общей собственности на это имущество путем внесения платы за
                            содержание и ремонт жилого помещения. <br/>
                            <br/>
                            2. Решение общего собрания собственников помещений в
                            многоквартирном доме об оплате расходов на капитальный ремонт многоквартирного
                            дома принимается с учетом предложений управляющей организации о сроке начала
                            капитального ремонта, необходимом объеме работ, стоимости материалов, порядке
                            финансирования ремонта, сроках возмещения расходов и других предложений,
                            связанных с условиями проведения капитального ремонта. <br/>
                            <br/>
                            3. Обязанность по оплате расходов на капитальный ремонт
                            многоквартирного дома распространяется на всех собственников помещений в этом
                            доме с момента возникновения права собственности на помещения в этом доме. При
                            переходе права собственности на помещение в многоквартирном доме к новому
                            собственнику переходит обязательство предыдущего собственника по оплате
                            расходов на капитальный ремонт многоквартирного дома. <br/>
                            <br/>
                            4. Если собственники помещений в многоквартирном доме на их
                            общем собрании не приняли решение об установлении размера платы за содержание и
                            ремонт жилого помещения, такой размер устанавливается органом местного
                            самоуправления (в субъектах Российской Федерации - городах федерального
                            значения Москве и Санкт-Петербурге - органом государственной власти
                            соответствующего субъекта Российской Федерации). <br/>
                            <br/>
                            <br/>
                            Статья 159. Предоставление субсидий на оплату жилого
                            помещения и коммунальных услуг <br/>
                            <br/>
                            <br/>
                            <span>КонсультантПлюс</span>: примечание.<br/>
                            <br/>
                            Постановлением Правительства РФ от 29.08.2005 N 541
                            установлен федеральный стандарт максимально допустимой доли собственных
                            расходов граждан на оплату жилого помещения и коммунальных услуг в совокупном
                            доходе семьи в размере 22 процентов. <br/>
                            <br/>
                            1. Субсидии на оплату жилого помещения и коммунальных услуг
                            (далее - субсидии) предоставляются гражданам в случае, если их расходы на
                            оплату жилого помещения и коммунальных услуг, рассчитанные исходя из размера
                            регионального стандарта нормативной площади жилого помещения, используемой для
                            расчета субсидий, и размера регионального стандарта стоимости
                            жилищно-коммунальных услуг, устанавливаемого по правилам части 6 настоящей
                            статьи, превышают величину, соответствующую максимально допустимой доле
                            расходов граждан на оплату жилого помещения и коммунальных услуг в совокупном
                            доходе семьи. Размеры региональных стандартов нормативной площади жилого
                            помещения, используемой для расчета субсидий, стоимости жилищно-коммунальных
                            услуг и максимально допустимой доли расходов граждан на оплату жилого помещения
                            и коммунальных услуг в совокупном доходе семьи устанавливаются субъектом
                            Российской Федерации. Для семей со среднедушевым доходом ниже установленного
                            прожиточного минимума максимально допустимая доля расходов уменьшается в
                            соответствии с поправочным коэффициентом, равным отношению среднедушевого
                            дохода семьи к прожиточному минимуму. <br/>
                            <br/>
                            2. Право на субсидии имеют граждане: <br/>
                            <br/>
                            1) пользователи жилых помещений государственного и
                            муниципального жилищных фондов; <br/>
                            <br/>
                            2) наниматели по договорам найма жилых помещений частного
                            жилищного фонда; <br/>
                            <br/>
                            3) члены жилищных кооперативов; <br/>
                            <br/>
                            4) собственники жилых помещений. <br/>
                            <br/>
                            3. Субсидии предоставляются органом исполнительной власти
                            субъекта Российской Федерации или управомоченным им
                            учреждением гражданам, указанным в части 2 настоящей статьи, на основании их
                            заявлений с учетом постоянно проживающих совместно с ними членов их семей. <br/>
                            <br/>
                            (в ред. Федерального закона от 29.12.2006 N 258-ФЗ) <br/>
                            <br/>
                            (см. текст в предыдущей редакции) <br/>
                            <br/>
                            4. Субсидии перечисляются гражданам до срока внесения платы
                            за жилое помещение и коммунальные услуги, установленного частью 1 статьи 155
                            настоящего Кодекса. <br/>
                            <br/>
                            5. Субсидии предоставляются гражданам при отсутствии у них
                            задолженности по оплате жилых помещений и коммунальных услуг или при заключении
                            и (или) выполнении гражданами соглашений по ее погашению. <br/>
                            <br/>
                            6. При определении прав граждан, проживающих в жилых
                            помещениях любой формы собственности, на субсидии и расчете их размеров
                            применяются региональные стандарты нормативной площади жилого помещения,
                            используемой для расчета субсидий, стоимости жилищно-коммунальных услуг и
                            максимально допустимой доли расходов граждан на оплату жилого помещения и
                            коммунальных услуг в совокупном доходе семьи. Размер регионального стандарта
                            стоимости жилищно-коммунальных услуг устанавливается исходя из цен, тарифов и
                            нормативов, используемых для расчета платы за содержание и ремонт жилого
                            помещения и коммунальные услуги для нанимателей по договорам социального найма,
                            проживающих в жилых помещениях, расположенных в домах, уровень благоустройства,
                            конструктивные и технические параметры которых соответствуют средним условиям в
                            муниципальном образовании. <br/>
                            <br/>
                            7. Порядок определения размера субсидий и порядок их
                            предоставления, перечень прилагаемых к заявлению документов, условия
                            приостановки и прекращения предоставления субсидий, порядок определения состава
                            семьи получателя субсидии и исчисления совокупного дохода такой семьи, а также
                            особенности предоставления субсидий отдельным категориям граждан
                            устанавливаются Правительством Российской Федерации. <br/>
                            <br/>
                            8. Финансирование расходов на предоставление субсидий
                            осуществляется из бюджетов субъектов Российской Федерации. <br/>
                            <br/>
                            (часть восьмая в ред. Федерального закона от 29.12.2006 N
                            258-ФЗ) <br/>
                            <br/>
                            (см. текст в предыдущей редакции) <br/>
                            <br/>
                            9. Порядок финансирования расходов на обеспечение предоставления
                            субсидий, а также порядок финансирования расходов на предоставление субсидий
                            гражданам, проходящим военную службу и проживающим в закрытых военных городках,
                            устанавливается Правительством Российской Федерации. <br/>
                            <br/>
                            10. Утратил силу с 1 января 2008 года. - Федеральный закон
                            от 29.12.2006 N 258-ФЗ. <br/>
                            <br/>
                            (см. текст в предыдущей редакции) <br/>
                            <br/>
                            11. Орган местного самоуправления может установить для
                            расчета субсидий отличные от установленных региональных стандартов стандарты
                            нормативной площади жилого помещения, используемой для расчета субсидий,
                            стоимости жилищно-коммунальных услуг и максимально допустимой доли расходов
                            граждан на оплату жилого помещения и коммунальных услуг в совокупном доходе
                            семьи, если это улучшает положение граждан, получающих такие субсидии. Дополнительные
                            расходы на предоставление указанных в настоящей части субсидий финансируются за
                            счет средств местного бюджета. <br/>
                            <br/>
                            (в ред. Федерального закона от 29.12.2006 N 258-ФЗ) <br/>
                            <br/>
                            (см. текст в предыдущей редакции) <br/>
                            <br/>
                            12. Субсидии на оплату жилого помещения и коммунальных услуг
                            не предоставляются иностранным гражданам, если международными договорами
                            Российской Федерации не предусмотрено иное. <br/>
                            <br/>
                            <br/>
                            Статья 160. Компенсации расходов на оплату жилых помещений и
                            коммунальных услуг <br/>
                            <br/>
                            <br/>
                            <span>КонсультантПлюс</span>: примечание.<br/>
                            <br/>
                            О компенсации расходов на оплату жилых помещений и
                            коммунальных услуг см. также пункты 3 и 14 статьи 15, пункт 4 статьи 24
                            Федерального закона от 27.05.1998 N 76-ФЗ. <br/>
                            <br/>
                            1. Отдельным категориям граждан в порядке и на условиях,
                            которые установлены федеральными законами, законами субъектов Российской
                            Федерации и нормативными правовыми актами органов местного самоуправления,
                            могут предоставляться компенсации расходов на оплату жилых помещений и
                            коммунальных услуг за счет средств соответствующих бюджетов. <br/>
                            <br/>
                            2. Компенсации расходов на оплату жилых помещений и
                            коммунальных услуг включаются в совокупный доход семьи при расчете субсидий,
                            предоставляемых гражданам в порядке, установленном статьей 159 настоящего
                            Кодекса. <br/>
                            <br/>
                            <br/>
                            Действие раздела VIII распространяется также на отношения,
                            возникшие из ранее заключенных договоров управления многоквартирными домами
                            (Федеральный закон от 29.12.2004 N 189-ФЗ). <br/>
                            <br/>
                            Раздел VIII. УПРАВЛЕНИЕ МНОГОКВАРТИРНЫМИ ДОМАМИ <br/>
                            <br/>
                            <br/>
                            Статья 161. Выбор способа управления многоквартирным домом <br/>
                            <br/>
                            <br/>
                            1. Управление многоквартирным домом должно обеспечивать
                            благоприятные и безопасные условия проживания граждан, надлежащее содержание
                            общего имущества в многоквартирном доме, решение вопросов пользования указанным
                            имуществом, а также предоставление коммунальных услуг гражданам, проживающим в
                            таком доме. <br/>
                            <br/>
                            2. Собственники помещений в многоквартирном доме обязаны
                            выбрать один из способов управления многоквартирным домом: <br/>
                            <br/>
                            1) непосредственное управление собственниками помещений в
                            многоквартирном доме; <br/>
                            <br/>
                            2) управление товариществом собственников жилья либо
                            жилищным кооперативом или иным специализированным потребительским кооперативом; <br/>
                            <br/>
                            3) управление управляющей организацией. <br/>
                            <br/>
                            3. Способ управления многоквартирным домом выбирается на
                            общем собрании собственников помещений в многоквартирном доме и может быть
                            выбран и изменен в любое время на основании его решения. Решение общего
                            собрания о выборе способа управления является обязательным для всех
                            собственников помещений в многоквартирном доме. <br/>
                            <br/>
                            (в ред. Федерального закона от 29.12.2006 N 251-ФЗ) <br/>
                            <br/>
                            (см. текст в предыдущей редакции) <br/>
                            <br/>
                            4. Орган местного самоуправления в порядке, установленном
                            Правительством Российской Федерации, проводит открытый конкурс по отбору
                            управляющей организации, если в течение года до дня проведения указанного
                            конкурса собственниками помещений в многоквартирном доме не выбран способ
                            управления этим домом или если принятое решение о выборе способа управления
                            этим домом не было реализовано. Открытый конкурс проводится также в случае,
                            если до окончания срока действия договора управления многоквартирным домом,
                            заключенного по результатам открытого конкурса, не выбран способ управления
                            этим домом или если принятое решение о выборе способа управления этим домом не
                            было реализовано. <br/>
                            <br/>
                            (в ред. Федерального закона от 29.12.2006 N 251-ФЗ) <br/>
                            <br/>
                            (см. текст в предыдущей редакции) <br/>
                            <br/>
                            5. Орган местного самоуправления в течение десяти дней со
                            дня проведения открытого конкурса, предусмотренного частью 4 настоящей статьи,
                            уведомляет всех собственников помещений в многоквартирном доме о результатах указанного
                            конкурса и об условиях договора управления этим домом. Собственники помещений в
                            многоквартирном доме обязаны заключить договор управления этим домом с
                            управляющей организацией, выбранной по результатам предусмотренного частью 4
                            настоящей статьи открытого конкурса, в порядке, установленном статьей 445
                            Гражданского кодекса Российской Федерации. <br/>
                            <br/>
                            6. Орган местного самоуправления не позднее чем за месяц до
                            окончания срока действия указанного в части 5 настоящей статьи договора
                            управления многоквартирным домом созывает собрание собственников помещений в
                            этом доме для решения вопроса о выборе способа управления этим домом, если
                            такое решение ранее не было принято в соответствии с частью 3 настоящей статьи. <br/>
                            <br/>
                            (в ред. Федерального закона от 29.12.2006 N 251-ФЗ) <br/>
                            <br/>
                            (см. текст в предыдущей редакции) <br/>
                            <br/>
                            7. Любой собственник помещения в многоквартирном доме может
                            обратиться в суд с требованием обязать органы местного самоуправления выбрать
                            управляющую организацию в соответствии с положениями части 4 настоящей статьи. <br/>
                            <br/>
                            8. Заключение договора управления многоквартирным домом без
                            проведения открытого конкурса, предусмотренного частью 4 настоящей статьи,
                            допускается, если указанный конкурс в соответствии с законодательством признан
                            несостоявшимся. <br/>
                            <br/>
                            9. Многоквартирный дом может управляться только одной
                            управляющей организацией. <br/>
                            <br/>
                            <br/>
                            Статья 162. Договор управления многоквартирным домом <br/>
                            <br/>
                            <br/>
                            1. Договор управления многоквартирным домом заключается в
                            письменной форме путем составления одного документа, подписанного сторонами.
                            При выборе управляющей организации общим собранием собственников помещений в
                            многоквартирном доме с каждым собственником помещения в таком доме заключается
                            договор управления на условиях, указанных в решении данного общего собрания. <br/>
                            <br/>
                            2. По договору управления многоквартирным домом одна сторона
                            (управляющая организация) по заданию другой стороны (собственников помещений в
                            многоквартирном доме, органов управления товарищества собственников жилья либо
                            органов управления жилищного кооператива или органов управления иного
                            специализированного потребительского кооператива) в течение согласованного
                            срока за плату обязуется оказывать услуги и выполнять работы по надлежащему
                            содержанию и ремонту общего имущества в таком доме, предоставлять коммунальные
                            услуги собственникам помещений в таком доме и пользующимся помещениями в этом
                            доме лицам, осуществлять иную направленную на достижение целей управления
                            многоквартирным домом деятельность. <br/>
                            <br/>
                            3. В договоре управления многоквартирным домом должны быть
                            указаны: <br/>
                            <br/>
                            1) состав общего имущества многоквартирного дома, в
                            отношении которого будет осуществляться управление, и адрес такого дома; <br/>
                            <br/>
                            2) перечень услуг и работ по содержанию и ремонту общего
                            имущества в многоквартирном доме, порядок изменения такого перечня, а также
                            перечень коммунальных услуг, которые предоставляет управляющая организация; <br/>
                            <br/>
                            3) порядок определения цены договора, размера платы за
                            содержание и ремонт жилого помещения и размера платы за коммунальные услуги, а
                            также порядок внесения такой платы; <br/>
                            <br/>
                            4) порядок осуществления контроля за выполнением управляющей
                            организацией ее обязательств по договору управления. <br/>
                            <br/>
                            4. Условия договора управления многоквартирным домом
                            устанавливаются одинаковыми для всех собственников помещений в многоквартирном
                            доме. <br/>
                            <br/>
                            5. Договор управления многоквартирным домом заключается на
                            срок не менее чем один год и не более чем пять лет, а в случае, указанном в
                            части 5 статьи 161 настоящего Кодекса, на срок не менее чем один год и не более
                            чем три года. <br/>
                            <br/>
                            (в ред. Федерального закона от 29.12.2006 N 251-ФЗ) <br/>
                            <br/>
                            (см. текст в предыдущей редакции) <br/>
                            <br/>
                            6. При отсутствии заявления одной из сторон о прекращении
                            договора управления многоквартирным домом по окончании срока его действия такой
                            договор считается продленным на тот же срок и на тех же условиях, какие были
                            предусмотрены таким договором. <br/>
                            <br/>
                            7. Если иное не установлено договором управления
                            многоквартирным домом, управляющая организация обязана приступить к выполнению
                            такого договора не позднее чем через тридцать дней со дня его подписания. <br/>
                            <br/>
                            8. Изменение и (или) расторжение договора управления
                            многоквартирным домом осуществляются в порядке, предусмотренном гражданским
                            законодательством. <br/>
                            <br/>
                            8.1. Собственники помещений в многоквартирном доме в
                            одностороннем порядке вправе отказаться от исполнения договора управления многоквартирным
                            домом, заключенного по результатам открытого конкурса, предусмотренного частью
                            4 статьи 161 настоящего Кодекса, по истечении каждого последующего года со дня
                            заключения указанного договора в случае, если до истечения срока действия
                            такого договора общим собранием собственников помещений в многоквартирном доме
                            принято решение о выборе или об изменении способа управления этим домом. <br/>
                            <br/>
                            (часть восьмая.1 введена Федеральным законом от 29.12.2006 N
                            251-ФЗ) <br/>
                            <br/>
                            8.2. Собственники помещений в многоквартирном доме на
                            основании решения общего собрания собственников помещений в многоквартирном
                            доме в одностороннем порядке вправе отказаться от исполнения договора
                            управления многоквартирным домом, если управляющая организация не выполняет
                            условий такого договора. <br/>
                            <br/>
                            (часть восьмая.2 введена Федеральным законом от 29.12.2006 N
                            251-ФЗ) <br/>
                            <br/>
                            9. Управление многоквартирным домом, который находится в
                            собственности жилищного кооператива или в котором создано товарищество
                            собственников жилья, осуществляется с учетом положений разделов V и VI
                            настоящего Кодекса. <br/>
                            <br/>
                            10. Управляющая организация за тридцать дней до прекращения
                            договора управления многоквартирным домом обязана передать техническую
                            документацию на многоквартирный дом и иные связанные с управлением таким домом
                            документы вновь выбранной управляющей организации, товариществу собственников
                            жилья либо жилищному кооперативу или иному специализированному потребительскому
                            кооперативу либо в случае непосредственного управления таким домом
                            собственниками помещений в таком доме одному из данных собственников,
                            указанному в решении общего собрания данных собственников о выборе способа
                            управления таким домом, или, если такой собственник не указан, любому
                            собственнику помещения в таком доме. <br/>
                            <br/>
                            11. Если иное не установлено договором управления
                            многоквартирным домом, управляющая организация ежегодно в течение первого
                            квартала текущего года представляет собственникам помещений в многоквартирном
                            доме отчет о выполнении договора управления за предыдущий год. <br />
                            <br />
                        </div>
                    </div>

            </div> <!-- inf_frame -->
        </div> <!-- conteiner -->
    </section>
  
    <!--Подвал-->
    <?php include_once 'footer.php'; ?>
</body>

</html>
