<!doctype html>
<html lang="ru">

<?php include_once 'php/head.php'; ?>

<body>
  <?php include_once 'header.php'; ?>

  <section>
      <?php include_once 'vmenu.php'; ?>    
      <div class="conteiner">
          <div class="inf_frame">
              <div class="inf_main_header">Регистрация на форуме</div>
              <div class = "inf_wraper">
                <div class = "inf_header">Инструкция:</div>
                <div class="inf_body">
                  <span style="FONT-WEIGHT: bold">В случае любых проблем с регистрацией или входом на форум</span> 
                  пишите  на адрес <a href="mailto:tszadmin@erino5.ru">tszadmin@erino5.ru</a> <br>
                  <b>Уважаемый посетитель!</b><br>
                  Наш сайт создан для собственников и жильцов дома 5 по ул.Высокой. Некоторые документы, обсуждение вопросов требуют, чтобы доступ к ним имели только жильцы дома. Для этого введена процедура регистрации 
                  жильцов и создан форум, на котором и размещаются такие документы, проводится обсуждения по разным вопросам жизни дома, размещается информация от Правления. Кроме того на форуме вы сможете общаться с 
                  соседями, задавать вопросы Правлению ТСЖ, управдому и т.д. Форум пока создан на бесплатном сервере. При необходимости будет осуществлен переезд на платный хостинг.<br>
                  <br>
                  <br>
                  <b>Что необходимо для регистрации</b>: <br>
                  <br>
                  Для регистрации необходимо указать имя пользователя и пароль. <strong>Имена пользователей (Логины) и пароли доступа для всех квартир уже созданы.</strong><br>
                  <span class="remark">Далее подробно расписана процедура регистрации и какое имя пользователя и пароль указывать.</span><br>
                  <br>
                  <ol>
                    <li>
                      Перейдите на <a href="http://erino5.flybb.ru/forum2.html" target="_blank">страницу форума</a> (откроется в новом окне)<br>
                      <br>
                      Откроется окно регистрации пользователя: <br>
                      <img alt = "Окно входа на фоум" src="img/body/instr_reg_1.jpg"/> <br>
                      <span class="remark">Если Вы уже зарегистрировались, откроется список тем форума.</span><br>
                      <br>
                    </li>
                    <li>
                      Укажите <b>имя пользователя</b>. <br>
                      <br>
                      Имя пользователя указывается в виде: <br>
                      Кв[номер квартиры] <br>
                      Где [номер квартиры] - номер Вашей квартиры.<br>
                      * Примечание: Между Кв и номером пробела и точки нет! <br>
                      <br>
                      Например, если Вы покупатель: <br>
                      <br>
                      - квартиры номер 5 - имя пользователя будет Кв5 <br>
                      - квартиры номер 100 - имя пользователя будет Кв100 <br>
                      <br>
                    </li>
                    <li>
                      Укажите <b>пароль</b>. <br>
                      Пароль соответствует последним шести цифрам паспорта (номер паспорта) соинвестора-покупателя Вашей квартиры, указанного в договоре соинвестирования (переуступки прав). 
                      В случае, если в договоре указаны два соинвестора и более, то код доступа определяется паспортом первого. В случае если паспорт менялся, то есть новый номер не соответствует номеру в договоре, 
                      то код доступа берется из нового паспорта. <br>
                      <br>
                      Например, у Вас паспорт серии 44 32 номер 345078 <br>
                      Тогда Ваш пароль - 345078. <br>
                      <br>
                    </li>
                    <li>
                      Рекомендуется поставить галочку &quot;<b>Автоматически входить при каждом посещении</b>&quot; чтобы в следующий раз Вам не пришлось указывать имя пользователя и пароль (форум 
                      &quot;запомнит&quot; компьютер, с которого Вы регистрируетесь). В противном случае Вам придется повторять процедуру регистрации при каждом входе на форум.<br>
                      <br>
                    </li>
                    <li>
                      Нажмите кнопку &quot;<b>Вход</b>&quot;. В случае успешной регистрации откроется список тем форума. Вы можете просматривать, отвечать в темах, задавать вопросы и создавать собственные темы.
                      <span style="FONT-WEIGHT: bold">В случае проблем со входом</span> пишите вебмастеру на адрес <a href="mailto:tszadmin@erino5.ru">tszadmin@erino5.ru</a>. <br>
                      <br>
                    </li>
                    <li>
                      После успешной регистрации зайдите в тему для новичков на форуме, где описано, как изменить <b>EMail и прочие личные настройки</b> в профиле. <br>
                      <br>
                    </li>
                  </ol>
                </div> <!-- inf_body -->
              </div> <!-- inf_wraper -->
          </div> <!-- inf_frame -->
      </div> <!-- conteiner -->
  </section>

<!--Подвал-->
<?php include_once 'footer.php'; ?>

</body>
</html>
