
<!doctype html>
<html lang="ru">

<?php include_once 'head.php'; ?>

<body>

    <?php include_once 'header.php'; ?>
 
    <section>
        <div class="conteiner">
            <?php include 'vmenu.php'; ?>
            <div class="inf_frame">
                <div class="inf_main_header"><?= $titlePage ?></div>

                <div class = "inf_wraper">
                    <div class = "inf_header">Должностная инструкция управляющего домом ТСЖ &laquo;ЕРИНСКИЕ ВЫСОТЫ&raquo;</div>
                    <div class = "inf_body">
                        <b>1. ОБЩИЕ ПОЛОЖЕНИЯ</b><br/>
                        <br/>
                        1.1. Настоящая должностная инструкция определяет должностные
                        обязанности и права управляющего домом (далее &ndash; управдом) ТСЖ &laquo;ЕРИНСКИЕ
                        ВЫСОТЫ&raquo;. <br/>
                        1.2. ТСЖ &laquo;ЕРИНСКИЕ ВЫСОТЫ&raquo; (далее &ndash; ТСЖ) &ndash;
                        некоммерческая организация, управляющая многоквартирным жилым домом по адресу:
                        142102, Россия, Московская область, Подольский район, пос. Ерино, ул. Высокая,
                        д. 5. (далее &ndash; дом) <br/>
                        1.3. Управдом назначается на должность и освобождается от
                        должности в порядке, установленном действующим трудовым законодательством,
                        приказом Председателя правления ТСЖ. <br/>
                        1.4. Управдом подчиняется Правлению ТСЖ и непосредственно
                        Председателю правления. <br/>
                        1.5. Основная обязанность управдома &ndash; обеспечение
                        технической эксплуатации дома в соответствии с требованиями нормативных актов в
                        области жилищно-коммунального хозяйства. <br/>
                        1.6. Управдом обязан знать: <br/>
                        - Нормативные документы в области жилищно-коммунального
                        хозяйства. <br/>
                        - Правила внутреннего трудового распорядка ТСЖ; <br/>
                        - Правила и нормы охраны труда; правила техники
                        безопасности, санитарные нормы и правила, правила противопожарной безопасности
                        и гражданской обороны. <br/>
                        - Проектную и техническую документацию дома, договорную
                        документацию ТСЖ по вопросам технической эксплуатации и поставки коммунальных
                        услуг. <br/>
                        1.7. Управдом по должности возглавляет службу эксплуатации
                        ТСЖ, состоящую из электрика, сантехника, дворника, уборщика, охранника и иных
                        технических работников (далее &ndash; работники службы эксплуатации). <br/>
                        1.8. Управдом соблюдает сам и контролирует соблюдение
                        работниками службы эксплуатации должностных обязанностей, правил внутреннего
                        трудового распорядка, правил и норм охраны труда, санитарных норм, требований
                        противопожарной безопасности, гражданской обороны. <br/>
                        1.9. Управдом выполняет сам и обеспечивает исполнение
                        работниками службы эксплуатации распоряжений и поручений Правления ТСЖ и
                        Председателя правления ТСЖ. <br/>
                        <br/>
                        <b>2. ДОЛЖНОСТНЫЕ ОБЯЗАННОСТИ УПРАВДОМА </b> <br/>
                        <br/>
                        Управдом обязан: <br/>
                        2.1. Ежедневно (за исключением выходных и праздничных дней)
                        присутствовать на рабочем месте и осуществлять контроль за
                        работой службы эксплуатации и надлежащим исполнением работниками своих
                        должностных обязанностей. <br/>
                        2.2 Контролировать
                        работоспособность, исправность и безопасность всего инженерного оборудования
                        дома (систем тепло, водо, электроснабжения, лифтов,
                        диспетчерской связи, систем освещения и видеонаблюдения, противопожарных
                        систем) <br/>
                        2.3. Периодически, но не реже 1 раза в неделю производить
                        осмотр общего имущества дома, для определения его технического состояния, степени
                        износа, эффективности эксплуатации. <br/>
                        2.4. Осуществлять взаимодействие с уполномоченными
                        представителями энергоснабжающих организаций и
                        организаций-подрядчиков по вопросам надлежащего исполнения ТСЖ своих договорных
                        обязательств, обеспечить сопровождение и доступ указанных лиц к инженерному
                        оборудованию дома. <br/>
                        2.5. Осуществлять контроль за
                        надлежащим исполнением энергоснабжающими
                        организациями и организациями-подрядчиками их договорных обязательств перед
                        ТСЖ, оперативно информировать правление о фактах ненадлежащего исполнения
                        подрядчиками договорных обязательств. <br/>
                        2.6. Представлять интересы ТСЖ во
                        взаимоотношениях с органами государственного управления и контроля (районная
                        администрация, госпожнадзор, санитарный надзор,
                        технологический надзор и пр.) по вопросам технического обслуживания
                        дома, в пределах своей компетенции. <br/>
                        2.7. Принимать меры к устранению аварийных и внештатных
                        ситуаций в доме (протечки, аварии, отключения оборудования), по требованию
                        собственников составлять акты о таких ситуациях. <br/>
                        2.8. Периодически, но не реже 1 раза в месяц производить
                        снятие и письменную фиксацию показаний общедомовых
                        приборов учета эл/энергии, холодной воды, горячей
                        воды и тепловой энергии (с привлечением соответствующих специалистов или
                        работников коммунальных служб при необходимости), сообщать показания приборов в
                        бухгалтерию ТСЖ и в бухгалтерии соответствующих энергоснабжающих
                        организаций. <br/>
                        2.9. Обеспечивать своевременное информирование собственников
                        об отключении (ограничении) подачи коммунальных и иных услуг путем размещения
                        объявлений на информационных стендах в подъездах, а также контролировать
                        наличие информации на стендах по установленному перечню. <br/>
                        2.10. Контролировать своевременный учет заявок собственников
                        по вопросам технического обслуживания дома, и их своевременное исполнение
                        работниками службы эксплуатации. <br/>
                        2.11. Контролировать надлежащее санитарное состояние и
                        чистоту придомовой территории (включая парковку, детскую и контейнерную
                        площадку), а также мест общего пользования (включая лестничные клетки, подвалы,
                        чердаки, технические этажи и крыши). <br/>
                        2.12. Ежемесячно информировать правление ТСЖ о текущих
                        планах работы службы эксплуатации, отчитываться перед правлением о результатах
                        проделанной работы. <br/>
                        2.13. Обеспечить наличие и пополнение (при необходимости)
                        технической документации дома (техпаспорта, схемы, планы, чертежи и пр.) <br/>
                        2.14. Проходить аттестацию и проверку профессиональных
                        знаний в установленные законодательством сроки, постоянно повышать свою
                        профессиональную квалификацию. <br/>
                        2.15. Не разглашать конфиденциальную информацию, ставшую
                        известной управдому в связи с исполнением им должностных обязанностей (в т.ч. о
                        финансовом состоянии ТСЖ и о персональных данных собственников дома) <br/>
                        2.16. При исполнении должностных обязанностей быть вежливым,
                        корректно общаться с работниками ТСЖ и собственниками дома. <br/>
                        2.17. Исполнять иные обязанности, установленные действующим
                        законодательством и трудовым договором. <br/>
                        <br/>
                        <b>3. ПРАВА УПРАВДОМА </b> <br/>
                        <br/>
                        Управдом имеет право: <br/>
                        3.1. Представлять интересы ТСЖ перед физическими и
                        юридическими лицами по вопросам технического обслуживания и эксплуатации общего
                        имущества дома. <br/>
                        3.2. Вносить предложения в правление ТСЖ о наложении
                        дисциплинарных взысканий на работников службы эксплуатации, а также об их
                        поощрении. <br/>
                        3.3. Давать работникам службы эксплуатации указания,
                        обязательные для исполнения. <br/>
                        3.4. Временно отстранять работников службы эксплуатации от
                        работы, в случае грубого нарушения ими должностных обязанностей, правил
                        внутреннего трудового распорядка, правил и норм охраны труда, санитарных норм,
                        требований противопожарной безопасности. <br/>
                        3.5. Получать от правления ТСЖ информацию, необходимую для
                        надлежащего исполнения управдомом своих обязанностей. <br/>
                        3.6. При исполнении должностных обязанностей использовать
                        благоустроенное рабочее место, оргтехнику, оборудование, материалы и инвентарь,
                        предоставленные ТСЖ и соответствующие установленным требованиям. <br/>
                        3.7. На компенсацию расходов, понесенных управдомом при
                        исполнении должностных обязанностей, в предварительно согласованном с ТСЖ
                        размере. <br/>
                        3.8. На вежливое и корректное обращение со стороны
                        работников ТСЖ и собственников дома. <br/>
                        3.9. Управдом имеет иные права, установленные действующим
                        законодательством и трудовым договором. 
                    </div>
                </div>

            </div> <!-- inf_frame -->
        </div> <!-- conteiner -->

    </section>
    <!--Подвал-->
    <?php include_once 'footer.php'; ?>

</body>

</html>
